{
	"LIENS_UTILES": "Nützliche Links",
	"AMBASSADE": "Botschaft",
	"LOI_IMMIGRATION": "Zuwanderungsgesetz",
	"NATURALISATION": "Einbürgerungsgesetz",
	"TRAVAILLER_EN_ALLEMAGNE": "In Deutschland arbeiten",
	"APPRENDRE_ALLEMAND": "Deutsch lernen",
	"CONTACT": "Kontakt",
	"APOLITIQUE_LAIC": "Unpolitisch und säkular",
	"PLUS_DIVISION": "Keine Trennung mehr. Keine Kirche, keine Moschee. Alle zusammen.",
	"NOUS_CONNAITRE": "Uns kennenlernen",
	"FORCE_FEMMES": "Die Kraft der Frauen.",
	"DERRIERE_FEMMES_FORTES": "Hinter starken Frauen stehen große Männer.",
	"TE_CONVAINCRE": "Wir wollen dich überzeugen",
	"RELEVER_NIVEAU": "Zusammen das Niveau erhöhen.",
	"BATISSONS_ASSOCIATION_FORTE": "Lass uns einen starken Verein aufbauen",
	"ADHERE_AUJOURDHUI": "Jetzt anmelden",
	"VISITE_KONGOSSA": "Besuchen Sie unser KONGOSSA",
	"VIE_EPREUVES": "Das Leben kann hart werden",
	"BONNIVOIRE_ACCOMPAGNE": "Bonnivoire wird dich begleiten.",
	"LA_NOUVELLE_BONNIVOIRE": "Bonnivoire 2.0",
	"AIDER_SANS_RETENUE": "Hilfsbereitschaft",
	"FEUILLE_ROUTE": "Fahrplan für die Zukunft",
	"EVENEMENT": "Veranstaltungen",
	"CONVAINCRE_PAR_ACTES": "Überzeugen",
	"ASSOCIATION_IVOIRIENS_BONN": "Der Verein der Ivorer - BONN und Umgebung",
	"Hello i18n": "Hello i18n",
	"ACCUEIL": "Startseite",
	"ADHERER": "Beitreten",
	"BUREAU": "Team",
	"ACTIVITES": "Aktivitäten",
	"NOUS_SOUTENIR": "Uns unterstützen",
	"PROJECTS": "Projekte",
	"PHOTO_GALLERIE": "Foto Galerie",
	"MARQUEE_1": " ☀︎ ☀︎ ☀︎ entdecken sie das rezept für die ivorische palmensamen-sauce in der kongossa/Kochtipps ☀︎ ☀︎ ☀︎ ",
	"MARQUEE_2": "☀︎ ☀︎ ☀︎ Für Ihre Liebesprobleme schreiben Sie über unseren Kontakt an Colombe und besuchen Sie unsere KONGOSSA ☀︎ ☀︎ ☀︎ ",
	"MARQUEE_3": "☀︎ ☀︎ ☀︎ Wir entwickeln die Projekt-Roadmap 2020-2021 ☀︎ ☀︎ ☀︎ ",
	"MARQUEE_4": "☀︎ ☀︎ ☀︎ Wir bereiten eine Spendenaktion für Mitte Oktober 2019 vor - Schließen Sie sich der Bewegung an ☀︎ ☀︎ ☀︎ ",
	"MARQUEE_5": "☀︎ ☀︎ ☀︎ Wir sind dabei, unseren Webauftritt fertigzustellen - Bereits 63% der Arbeit erledigt - Dein Feedback ist uns wichtig ☀︎ ☀︎ ☀︎ ",
	"MARQUEE_6": "☀︎ ☀︎ ☀︎ Schicken Sie uns eine E-Mail, es ist kostenlos - Was sind die Themen, die Sie interessieren? ☀︎ ☀︎ ☀︎ ",
	"LA_NOUVELLE_BONNIVOIRE_section#nouveanBonnIvoire": "Die Erneuerung erfordert die Aufarbeitung der Vergangenheit, aber auch den Aufbau der alten Fundamente. Wir wollen erneuern, wiedervereinigen, aber auch als Mütter, Frauen und Schwestern ausbilden. Fernab von unserer Heimat ist die Einheit nicht nur eine Notwendigkeit. Es ist ein Gebot der Stunde.",
	"APOLITIQUE_LAIC_section#nouveanBonnIvoire": "Wir versprechen, uns nicht in Politik oder Religion einzumischen. Wir sind weder eine politische Partei noch eine politische Institution. Unsere Expertise ist es, als Migrant in Deutschland zu leben, uns zu organisieren, sich kennenzulernen, sich gegenseitig zu helfen.",
	"CONVAINCRE_PAR_ACTES_section#nouveanBonnIvoire": "So wie Salz nie laut und deutlich behaupten wird, dass es salzig ist, wollen wir unser Handeln für uns sprechen lassen. Aber wir brauchen dich, deine Unterstützung. Wir sind Ehrenamliche mit vielen Ideen, Professionalität und Mut. Alle zusammen fuer Bonnivoire.",
	"BONNIVOIRE_PROMESSE_TITRE": "Unser Versprechen",
	"BONNIVOIRE_PROMESSE_MESSAGE": "Bonnivoire zu einem finanziell unabhängigen Verein zu machen. Durch Arbeit und Professionalität stellen wir unser Know-how im Bereich Migration unter Beweis. Unsere Stärke liegt in unserer Vergangenheit, mit der wir die Zukunft gestalten. Wir wollen in Côte d'Ivoire helfen und das Leben der Ivorer in Bonn und Umgebung festigen.",
	"BONNIVOIRE_HISTOIRE_TITRE": "Die Geschichte des bonnivoire e.V.",
	"BONNIVOIRE_HISTOIRE_MESSAGE": "In Anbetracht der Isolation jedes Neuankömmlings im Raum Bonn und seiner Umgebung, in Anbetracht der Bedeutung eines gemeinsamen und angemessenen kulturellen Umfelds für die soziokulturelle Entwicklung des Einzelnen. Im Bewusstsein der schädlichen Auswirkungen der Einsamkeit auf alle in Bonn und Umgebung lebenden Ivorer. mit der Feststellung, dass die ivorischen Einwohner der Region Bonn und ihrer Umgebung in diesem Umfeld nicht den Ehrgeiz haben, zur Zukunft und zum Glück aller beizutragen. Wir die Ivorer von Bonn und Umgebung, haben beschlossen, einen Verein zu gründen, um jedem von uns einen Ort der Wiedervereinigung, der herzlichen Brüderlichkeit zu bieten und das Bild der \"Côte d'Ivoire in Bonn\" zu fördern. Diese Union mit dem Namen BONNIVOIRE - Côte d'Ivoire in Bonn und Umgebung wurde am 8. September 2001 im Raum der E.S.G. (Evangelisch-Estudiantische Gemeinschaft), Königstraße 88, 53115 Bonn, gegründet, um das ordnungsgemäße Funktionieren dieser Vereinigung zu gewährleisten, diese Satzung wurde erstellt.",
	"BONNIVOIRE_PARCOURS_TITRE": "Laufbahn",
	"BONNIVOIRE_PARCOURS_MESSAGE": "BonnIvoire e.V. ist ein Zusammenschluss aller Ivorer (Studenten, Arbeiter, Nicht-Arbeiter, Behinderte, etc.) und Sympathisanten anderer Nationalitäten in der Stadt Bonn und ihrer Umgebung (z.B. Rhein-Sieg- Kreis, Rheinland-Pfalz), er ist unpolitisch, diskriminierungsfrei, unparteiisch, religionsfrei, gemeinnützig, ehrenhaft und ehrenamtlich. bonnivoire e.V. hatte verrückte Momente wie die unvergesslichen Jahresabschlussfeiern, die Teilnahme und Ausstellungen an afrikanisch-deutschen Veranstaltungen und Veranstaltungen in der RheinAue in Bonn in den letzten Jahren, die Bewirtung von Fußballelefanten aus der Elfenbeinküste in der Stadt Troisdorf während der Weltmeisterschaft in Deutschland 2006, die Zusammenarbeit mit der Botschaft in Deutschland während der Zentrale als Bonn noch die Hauptstadt Deutschlands war.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS": "Die Ziele",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE": "Der Verein verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts \"privilegierte Zwecke\" der Abgabenordnung. Die Ziele des Vereins",
	"BONNIVOIRE_TRANSPARENCE": "Transparenz",
	"BONNIVOIRE_TRANSPARENCE_MESSAGE": "Wir wollen Sie überzeugen und versprechen Ihnen dafür transparenz wie ein sauberes Glas. Unser Team steht Ihnen per E-Mail 24/24 zur Verfügung, helfen Sie uns, Informationen über Tod, Geburt und Ereignisse weiterzuleiten.",
	"BONNIVOIRE_CONFIDENTIALITE": "Vertraulichkeit",
	"BONNIVOIRE_CONFIDENTIALITE_MESSAGE": "Unser Team ist an die Schweigepflicht in Bezug auf alle uns zur Kenntnis gebrachten Informationen gebunden, während wir das Bonnivoire leiten, und auch danach. Wir versprechen Ihnen Diskretion und bitten Sie daher, uns zu vertrauen.",
	"FORMIDABLE_EQUIPE": "Unser fantastisches Team - Frauen Power",
	"FORMIDABLE_EQUIPE_MESSAGE": "Wir arbeiten daran, dich zufrieden zu stellen. Mach mit ...",
	"CONTACT_PRENOM": "Vorname*",
	"CONTACT_NOM": "Name *",
	"CONTACT_AIDEZ": "Wie können wir helfen? Auswählen *",
	"CONTACT_MESSAGE": "Nachricht *",
	"BONNIVOIRE_APOLITIQ": "Unpolitisch",
	"BONNIVOIRE_APOLITIQ_MESSAGE": "Unpolitisch:",
	"BONNIVOIRE_APOLITIQ_MESSAGE_1": "Ohne politisches Engagement - Jeder gehört einer politischen Partei an oder nicht, bonnivoire e.V. macht keine Politik.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_1": "Das Wohlbefinden aller in Bonn und Umgebung lebenden Ivorer fördern",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_2": "Förderung der soziokulturellen Entwicklung der Mitglieder",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_3": "Die Förderung der internationalen Annäherung durch Integration, Brüderlichkeit und Freundschaft unter den Ivorern, zwischen den Ivorern und ihren Mitbürgern anderer Nationalitäten.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_4": "Gegenseitiger Respekt definiert unsere Werte und die Liebe, die wir für unser Land haben, und wir sind uns bewusst, dass wir von der gleichen Mutter kommen, die \"Côte d'Ivoire\" ist. Sich gegenseitig zu helfen und zu unterstützen in Zeiten von Freude und Unglück ist unser oberstes Motto.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_5": "Der Zweck der Charta ist die Durchführung von kulturellen Veranstaltungen:",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_6": "Konferenzen",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_7": "Galas",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_8": "Afrikanische und deutsche Festivals",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_9": "Sport und soziokulturelle Aktivitäten",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_10": "Ausstellungen und Kulturtage - Afrikanische Traditionen",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_11": "Am Ende des Jahres werden Feierlichkeiten abgehalten.",
	"BONNIVOIRE_LAIC": "Säkular",
	"BONNIVOIRE_LAIC_MESSAGE": "Jeder praktiziert seine eigene Religion. Bonnivoire beschäftigt sich nicht mit Religion.",
	"BONNIVOIRE_SMART": "Smart",
	"BONNIVOIRE_SMART_MESSAGE": "Smart:",
	"BONNIVOIRE_SMART_MESSAGE_1": "Ein englischer Begriff, der verwendet wird, um eine elegante, raffinierte Person zu beschreiben.",
	"BONNIVOIRE_SMART_MESSAGE_GENERIC": "unsere Ziele sind",
	"BONNIVOIRE_SMART_MESSAGE_S": "Spezifisch ",
	"BONNIVOIRE_SMART_MESSAGE_M": "Messbar ",
	"BONNIVOIRE_SMART_MESSAGE_A": "Attraktiv ",
	"BONNIVOIRE_SMART_MESSAGE_R": "Realistisch",
	"BONNIVOIRE_SMART_MESSAGE_T": "Terminiert",
	"BONNIVOIRE_PRECURSEURS": "Die Vorläufer",
	"BONNIVOIRE_PRECURSEURS_YEBO": "Yébo, Désiré ",
	"BONNIVOIRE_PRECURSEURS_YEBO_TEXT": "Der Vorläufer, seine Kraft liegt in seiner Ruhe. Er hat den Instinkt des Jägers, er weiß, was gut ist. Danke Presi: (09-2001 - 06-2008)",
	"BONNIVOIRE_PRECURSEURS_DJOLOKOME": "Djolokomé, Hugues",
	"BONNIVOIRE_PRECURSEURS_DJOLOKOME_TEXT": "Die Kontinuität, mit Charakterstärke. Die Entwicklung des Bonnivoire. Danke Presi: (06-2008 - 01-2010)",
	"BONNIVOIRE_PRECURSEURS_ABLE": "Able, Godfroy",
	"BONNIVOIRE_PRECURSEURS_ABLE_TEXT": "Der Navigator, der sehr widerstandsfähig gegen Gegenwind ist, lässt den AIRBUS A380 ohne allzu große Schäden landen. Danke Presi: (01-2010 - 06-2019)",
	"FORMIDABLE_EQUIPE_STEPHANIE": "Stéphanie",
	"FORMIDABLE_EQUIPE_STEPHANIE_PRESI": "Vorstand",
	"FORMIDABLE_EQUIPE_STEPHANIE_ROLE": "Marketing-Soziokulturelle Aktivitäten",
	"FORMIDABLE_EQUIPE_SIDONIE": "Sidonie",
	"FORMIDABLE_EQUIPE_SIDONIE_ROLE": "Information und Kommunikation",
	"FORMIDABLE_EQUIPE_CLARISSE": "Clarisse",
	"FORMIDABLE_EQUIPE_CLARISSE_ROLE": "Organization",
	"FORMIDABLE_EQUIPE_MARIE_CAT": "Marie Catherine",
	"FORMIDABLE_EQUIPE_MARIE_CAT_ROLE": "Finanzen",
	"FORMIDABLE_EQUIPE_FLORENTINE": "Florentine",
	"FORMIDABLE_EQUIPE_FLORENTINE_ROLE": "Generalsekretariat",
	"CONTACT_AIDEZ_ANNONCE": "Ereignis melden",
	"CONTACT_AIDEZ_AIDE": "Notfall",
	"CONTACT_AIDEZ_COLOMBE": "Nachricht für Colombe",
	"CONTACT_AIDEZ_IDEE": "Ideenvorschlag",
	"CONTACT_AIDEZ_AUTRE": "Andere",
	"BONNIVOIRE_FEUILLE_DE_ROUTE": "Bonnivoire e.V. - Fahrplan",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_SOUS_TITRE": "Unsere Aktionen, Projekte, Galas",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE": "Sie überzeugen durch unsere Taten.",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_VISION2020_2021": "Unsere Vision 2020 - 2021",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_1": "Bonnivoire zum führenden ivorischen Verband in Deutschland zu machen. Unsere Ambitionen sind hoch, und wir geben uns die Mittel, um diese Ziele zu erreichen. Übrigens, wir wollen eine Vereinigung gründen, die funktioniert, die Projekte in Côte d'Ivoire durchführt - ",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_LISTE_PROJETS": "Liste der geplanten Projekte",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_2": "- die die demokratische Entwicklung ihrer Mitglieder durch Empowerment-Seminare unterstützt. Bekämpfung der Diskriminierung durch Sensibilisierungskampagnen, Organisation von Seminaren für seine Mitglieder nach Bedarf, Organisation von Feierlichkeiten am Ende des Jahres....... Weil wir Scham fürchten, ist Bonnivoire als Brücke gedacht : ",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_3": "die Plattform für Konfliktlösung in der Community, ist unser Kontakt 24 Stunden am Tag geöffnet.",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_4": "die Plattform, um ihre Mitglieder in schmerzhaften Momenten zu unterstützen. Wenn einer von uns im Krankenhaus, in den Tunneln des Asylantrags, in Schwierigkeiten mit dem Gesetz ist.......",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_5": "Lassen Sie uns gemeinsam sehen, wie man eine Rückführungsversicherung für Leichen organisiert.",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_6": "Kontakt zwischen der Gemeinde und den Behörden in und um Bonn, für alle Fälle. Keine Phasen wie: \"Sie sind nicht organisiert.",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_7": "Unser Versprechen an dich, Bruder, Schwester, Freund und bonnivoire Sympathisanten",
	"REJOINS_LE_MOVE": "Alle zusammen, schließen Sie sich der Bewegung an.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_1": "Die Krise nach den Wahlen 2011 in Côte d'Ivoire hat alle Ivorer in ihrer Seele getroffen, es ist eine Episode unseres Landes, die bereits in die Geschichte eingegangen ist. Diese Krise hat in unserem Land tiefgreifende Umbrüche verursacht, das Schicksal vieler Familien verändert und die Folgen für unschuldige Menschen noch nicht gemildert. Unser Land ist nicht das einzige, das eine solche Episode in seiner Geschichte erlebt hat. Südafrika mit Apartheid, Ruanda mit Völkermord, die Welt mit ihren beiden großen Kriegen. Das kann passieren, und Côte d'Ivoire ist daher keine Ausnahme. Die Lektion, die man lernen muss: Lasst uns keinen Krieg führen. Das neue Bonnivoire will nach vorne schauen, sich versöhnen, wiedervereinigen. Lassen Sie uns die Vergangenheit beiseite legen, auf den Erfahrungen unserer Ältesten aufbauen und uns gemeinsam auf einen stabilen Zusammenschluss hinbewegen, ohne Ressentiments. ",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_1_TRANSPARENCE": "Ihnen versprechen wir Transparenz.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_2": "Trotz des Wechsels der Nationalitäten bleibt ein Ivorer immer ein Ivorer und unsere Heimat ist die gleiche. In diesem Wahlheimat, in dem einige von uns seit mehreren Jahrzehnten leben, ist es unsere Pflicht, Vorbilder für Neuankömmlinge zu sein. Bingué ist sehr hart, Autarkie ist ein Traum. Wir werden immer einen Landsmann in jeder Situation brauchen, ob es nun darum geht, \"nouci zu reden\", Zeit miteinander zu verbringen, es ist ein großes psychologisches Bedürfnis.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_2_UNIFIER": "Die Vereinigung ist nicht nur eine Notwendigkeit, sie ist ein Gebot.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_3": "Diese Website ist das Schaufenster Bonivoire nach außen, im 21. Jahrhundert, eine Organisation wird dann ernst genommen , wenn sie in der Lage ist, den 7 Milliarden Menschen zu zeigen, was sie tut. Dies ist die Seite von uns allen, hilf uns, sie zu verbessern.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_3_EXCELLENCE": "Unsere Ambitionen sind grandios, der Exzellenz näher kommen",
	"NOUS_CONTACTER-SUGGESTIONS_IDEES": "Kontaktieren Sie uns für Ihre Ideen und Vorschläge.",
	"PROJETS_NOTRE_VISON": "Unsere Vision",
	"PROJETS_UN_MONDE_MEILLEUR": "Eine lebenswertere Welt",
	"PROJETS_MESSAGE": "Wir brauchen eine enorme Verbesserung, um unsere Lebensweise zu verändern. Anderen zu helfen ist der Weg, wie wir uns selbst verbessern.",
	"KONGOSSA_NAV_BEAUTE": "Schönheitstipps",
	"KONGOSSA_NAV_CUISINE": "Kochtipps",
	"KONGOSSA_NAV_ESPACE_HOMME": "Männer-Bereich",
	"KONGOSSA_TITRE": "Bonnivoire Kongossa",
	"KONGOSSA_SOUS_TITRE": "Klatsch und Tratsch, Herzgeschichten, Liebesratschläge, Colombe antwortet dir.",
	"KONGOSSA_SOUS_TITRE_OUVERT": "Kongossa ist eröffnet. Schreib an Colombe,  Thema \"Nachricht für Colombe\".",
	"KONGOSSA_SOUS_TITRE_OUVERT_COLOMBE": "Hast du ein Liebes- oder Beziehungsproblem? Colombe kann dir antworten.",
	"KONGOSSA_ECRIRE_A_COLOMBE": "Email an Colombe",
	"KONGOSSA_A_PROPOS_COLOMBE": "Über Colombe",
	"KONGOSSA_A_PROPOS_COLOMBE_TEXT": "Colombe ist eine Expertin für Liebesbeziehungen und Sexualität. Anonym und diskret, hat sie noch kein Buch geschrieben, experimentiert aber viel in diesen Bereichen. Durch ihren Rat hoffen wir, eine Lösung und Lebensfreude zu geben. Colombe begleitet das neue Bonnivoire kostenlos, sie ist immer online für deine kleinen Sorgen.",
	"KONGOSSA_ARCHIVE_TITLE": "Kongossa Archiv",
	"KONGOSSA_ARCHIVE_08_2019": "August 2019",
	"KONGOSSA_ARCHIVE_TITRE": "Kongossa Archiv",
	"KONGOSSA_POST_08_09_2019_EVELINE": "08. September 2019 von Eveline",
	"KONGOSSA_POST_08_09_2019_EVELINE_DATE": "08. September 2019 von",
	"KONGOSSA_POST_08_09_2019_EVELINE_NOM": "Eveline",
	"KONGOSSA_POST_08_09_2019_EVELINE_TEXT": "Hallo Colombe, ich habe ein großes Problem, das ich mit dir teilen möchte. Ich weiß nicht, wo ich anfangen soll, weil es so wehtut, ich glaube, mein Mann ist homosexuell. Er ist sehr aufmerksam, er kümmert sich um die Kinder, aber mein Instinkt sagt mir, dass etwas nicht stimmt. An manchen Wochenenden verschwindet er für Arbeitstreffen, wo er wie von der Welt abgeschnitten ist und nur am Sonntag nach Hause kommt, ist erschöpft und glücklich wie ein Kind. Er sagt, er liebt mich und könnte nicht ohne mich leben, er sagt mir auch sehr oft, dass ich die einzige Frau in seinem Leben bin. Ich fürchte, ich werde ihn verlieren. Hilfe Colombe.",
	"KONGOSSA_POST_08_09_2019_EVELINE_REPONSE": "Hallo Eveline, es ist wahr, dass dein Problem schwer ist und ich stelle mir vor, dass es dein Herz schon seit langem belastet. Das Leben hat seine Realitäten und Prinzipien, die charmant sind, treffen sich nur im Film. Homosexualität ist kein Fluch oder eine Krankheit, sie ist nur eine sexuelle Orientierung, die heutzutage sehr verbreitet ist. Ich bin mir nicht sicher, ob dein Mann schwul ist, sonst hätte er dich für lange Zeit verlassen, um seine Liebe vollständig zu leben, also entferne bitte diese Ideen aus deinem Kopf. Einige Männer brauchen Luft zum Atmen, um sich an anderen Aktivitäten als dem Alltag zu beteiligen. Es ist eine Form des Loslassens, wo sie ihre Batterien wieder aufladen. Andere befreien sich, indem sie mit anderen Frauen zusammen sind, indem sie mit Freunden Autos fahren, indem sie ins Stadion gehen..... Dies ist wichtig für ihr Gleichgewicht. Dein Mann ist dir dankbar, dass du zugestimmt hast, ihn sich austoben zu lassen, und dein Instinkt dir diesmal einen Streich. Einen schönen Tag noch, Eveline.",
	"KONGOSSA_COLOMBE_SIGNATURE": "Deine Colombe",
	"DETAILS_BUTTON": "Mehr",
	"KONGOSSA_POST_10_09_2019_JULIEN": "10. September 2019 von Julien",
	"KONGOSSA_POST_10_09_2019_JULIEN_DATE": "10. September 2019 von",
	"KONGOSSA_POST_10_09_2019_JULIEN_NOM": "Julien",
	"KONGOSSA_POST_10_09_2019_JULIEN_TEXTE": "Hallo Colombe, meine Frau und ich sind seit drei Jahren zusammen, wir verstehen uns gut und haben versprochen, über alles in unserer Beziehung zu sprechen. Kommunikation zu Hause ist der Weg zur Konfliktlösung. Aber jetzt gibt mir meine Frau zu, dass sie gerne möchte dass ich \"in den Keller gehe\", überrascht, ich fragte sie ganz naiv , nach was zu suchen? Dann erklärt sie mir, dass es bedeutet, \"die Wassermelone zu essen\". Das sind neue Praktiken für mich und ich weiß nicht, ob ich hungrig genug bin, um Wassermelone zu essen. Hilf mir, Colombe.",
	"KONGOSSA_POST_10_09_2019_JULIEN_REPONSE": "Meine liebe Julien, als Frau bin ich nicht die richtige Person, um dir zu sagen, was du tun sollst, aber vor allem lass dich nicht Dinge tun, die du nicht tun willst. Es liegt an dir zu sehen, wie du dich mit diesem Wunsch deines Liebsten fühlst, was deine Überzeugungen sind, deine Aufgeschlossenheit, dein Abenteuergeist, bist du bereit, andere Wege als die konventionellen zu gehen. Es gibt alte Paare, unsere Dorf-Großeltern, Erneuerungspaare und diejenigen, die wirklich offen sind, diese Praktiken sind nicht neu und einige Statistiken im Internet können dich überzeugen. Du kannst dich über Hygiene, Geschlechtskrankheiten informieren. Aber Frauen reden miteinander, und wenn du einem Kind eine Süßigkeit verweigert, stiehlt es sie am Ende.",
	"PROJET_AREA": "Projektbereich",
	"PROJET_AREA_DECOUVRIR_CI": "Projekt: Côte D'Ivoire entdecken",
	"PROJET_AREA_DECOUVRIR_CI_TEXTE": "In Zusammenarbeit mit dem Tourismusministerium fördert Bonnivoire die ivorischen Tourismusstandorte. Die Nationalparks, unsere Basilika, unsere Wirtschaft, die Princess Street...",
	"PROJET_AREA_DEMOCRATIE": "Projekt: Demokratie",
	"PROJET_AREA_DEMOCRATIE_TEXTE": "Demokratie lebt vom Mitmachen. Demokratisches Handeln muss in einem gemeinsamen Lernprozess entwickelt und geübt werden.",
	"PROJET_AREA_COOPERATIVE_FEMMES": "Projekt: Unterstützung unserer Frauenkooperativen",
	"PROJET_AREA_COOPERATIVE_FEMMES_TEXTE": "Die Elfenbeinküste bleibt weitgehend ländlich, die Nahrungsmittelproduktion wird von mehreren Genossenschaften unterstützt, die wir bei der Mechanisierung, bei Düngemitteln, beim Verbot krebserregender Herbizide und der Förderung des ökologischen Landbaus unterstützen wollen.",
	"PROJET_AREA_PLANETE": "Projekt: Rette unseren Planeten",
	"PROJET_AREA_PLANETE_MESSAGE": "Sensibilisierung für die langfristigen negativen Auswirkungen von Unkrautvernichtungsmitteln, alten importierten Fahrzeugen, Computern und Geräten auf die Gesundheit unserer Böden. Sensibilisierung für die Luftverschmutzung durch gefälschten Diesel und seine Auswirkungen auf Klima und Gesundheit.",
	"PROJET_AREA_ENFANTS": "Projekt: Kinder Workshop ab 6",
	"PROJET_AREA_FEMMES": "Projekt: Frauen Workshop",
	"PROJET_AREA_DEMOCRATIE_VIDEO_1": "https://www.youtube.com/embed/59gAft8LwU4",
	"PROJET_AREA_ENFANTS_TEXTE": "Bonnivoire führt Kinder ab 6 Jahren in die afrikanische Tradition ein, durch afrikanische Spiele wie den Awalé. Afrikanische Zöpfe, Kunstwerkstätten für das Verarbeiten des Wax Stoffs",
	"PROJET_AREA_FEMMES_TEXTE": "Frauen stehen im Mittelpunkt der Arbeit von Bonnivoire, einem Workshop zur Stärkung und Beratung im Alltag.",
	"DONATION_FAIRE_UN_DON": "Jetzt spenden",
	"DONATION_EN_ATTENTE_AIDE": "Warten auf Spenden",
	"DONATION_DON_POUR_PROJET_TEXTE": "Projekt, das Sie spenden möchten",
	"DONATION_DON_POUR_PROJET_1": "PROJET_AREA_DEMOCRATIE",
	"DONATION_DON_POUR_PROJET_2": "PROJET_AREA_COOPERATIVE_FEMMES",
	"DONATION_DON_POUR_PROJET_3": "PROJET_AREA_PLANETE",
	"DONATION_DON_POUR_PROJET_4": "PROJET_AREA_ENFANTS",
	"DONATION_DON_POUR_PROJET_5": "PROJET_AREA_FEMMES",
	"DONATION_DONNEZ-SVP": "Bitte helfen Sie uns und spenden !",
	"DONATION_SLOGAN_1": "Mit einer Spende",
	"DONATION_SLOGAN_2": "Lächeln verbreiten",
	"DON_ENTREZ_NOM": "Name",
	"DON_ENTREZ_EMAIL": "Email Adresse",
	"DON_MONTANT": "Spendebetrag (EUR)",
	"DONATION_ACCUEIL_MESSAGE_1": "Ein sehr herzliches Willkommen",
	"DONATION_ACCUEIL_MESSAGE_2": "Wir sind bonnivoire e.V.",
	"DONATION_NOS_VOLONTAIRES": "Unsere Ehrenamtlichen",
	"DONATION_FAIRE_UN_DON_EN_CONSTRUCTION": "Wir sind bald soweit. Danke dass Sie uns unterstützen",
	"KONGOSSA_POST_12_09_2019_JOSEE": "12 September, 2019 von Josée",
	"KONGOSSA_POST_12_09_2019_JOSEE_DATE": "12 September, 2019 von",
	"KONGOSSA_POST_12_09_2019_JOSEE_NOM": "Josée",
	"KONGOSSA_POST_12_09_2019_JOSEE_TEXTE": "Hallo Colombe, ich bin eine moderne junge Frau, verheiratet und habe ein Kind. Mein Hobby ist der Computer und ich benutze dieses Gerät jeden Tag. Ich verbringe Stunden und Stunden, sogar Tage damit. Es ist wirklich erstaunlich, wie ich meine Familie vernachlässige, ich habe nur Augen für meinen Computer. Es ist wie eine Droge. Ich brauche einen Rat, bitte.",
	"KONGOSSA_POST_12_09_2019_JOSEE_REPONSE": "Liebe Josée, du sagst es selbst, du hast ein Problem, und ich bin sicher, du weißt, was du tun muss. Du hast vielleicht nicht den Mut zu handeln, aber du weißt, dass die Familie heilig ist, sie ist das Fundament, auf dem eine ganze Existenz ruht. Als Frau ist deine Rolle für das reibungslose Funktionieren der Familie, für die ausgewogene Entwicklung Ihres Kindes, aber auch für die emotionale Stabilität deines Mannes unerlässlich. Wundere dich nicht, wenn du die Lage nicht mehr kontrollierst, dass dein Kind andere Wege findet, die emotionale Leere zu füllen. Arbeit ist gut, um wirtschaftliche Stabilität zu gewährleisten, und Geld ist wichtig in diesem Leben, aber noch wichtiger ist die Familie.  Was würdest du tun, wenn du nur noch drei Tage zu leben hättest? Deine Antwort wird dir helfen, deine Prioritäten in diesem kurzen Leben zu setzen.",
	"KONGOSSA_POST_13_09_2019_JAKOB": "13 September, 2019 von Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_DATE": "13 September, 2019 von",
	"KONGOSSA_POST_13_09_2019_JAKOB_NOM": "Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_TEXTE": "Hallo liebe Colombe, ich lebe seit 7 Jahren mit meiner Freundin zusammen und wir sind ein schönes Paar. Aber das Problem ist, dass sie nach all den Jahren hier in Europa von mir abhängig geblieben ist. Ob es sich nun um Verwaltungsverfahren, Finanzmanagement, Urlaubsplanung und Reisen handelt, oder um den Hund für seine Bedürfnisse mitzunehmen, alles dreht sich um mich. Ich bin diese Beziehung trotz ihrer Schönheit leid. Hilf mir, bitte, Taube. Liebe Grüße Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_REPONSE": "Hallo Jakob, ich kann deine Enttäuschung verstehen, aber es gibt kein Grund dazu. In einer Beziehung hat jeder seine Stärken und so werden die Partner durch die Bündelung ihrer Kräfte komplementär und stärker. Ich bin sicher, dass deine Freundin andere Fähigkeiten hat, auf die du wirklich stolz bist, aber du möchtest, dass sie sich ein wenig mehr in administrative und andere Bereiche einbringt. Sprich sanft mit ihr, um zu sehen ob sie Lust hat, diese Aufgaben zu übernehmen. Ehrlich gesagt, ich wäre  glücklich mit einem Ehemann, der sich um alles kümmert außer Papierkram und Urlaub organizieren.",
	"KONGOSSA_POST_20_09_2019_MELISSA": "20 September, 2019 von Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_DATE": "20 September, 2019 von",
	"KONGOSSA_POST_20_09_2019_MELISSA_NOM": "Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_TEXTE": "Hallo Colombe, mein Mann sagt, dass der Erfolg einer Beziehung ist: gut kochen zu können, immer schön zu sein und gut im Bett bleiben. Ich sage NEIN, der Erfolg der Beziehung ist der Respekt, die Kommunikation und die Leistung, die jeder mitbringt. Was hältst du davon? LG Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_REPONSE": "Hallo Melissa, dein Mann hat Recht. Das sind seine Kriterien für ein gutes Verhältnis, und jeder kann sagen, was er will, das ist Demokratie. Was sind deine Kriterien? Frauen gehen oft Beziehungen ein, ohne die  Gebrauchsanweisungen gelesen zu haben, aber um Schuhe zu kaufen, probieren sie sie an, analysieren sie, studieren sie, bevor sie sich entscheiden. In der Beziehung ist jeder für sein Glück verantwortlich und dein Mann gibt dir die Bedingungen, die ihm glücklich machen würden, es liegt an dir, deine Bedingungen klar zu stellen. Männer sind geborene Eroberer, sie drängen, bis Sie auf Widerstand stoßen, es liegt an dir, deine Geheimwaffe zu benutzen, um alles zu bekommen, was du willst. Du weißt bestimmt, wovon ich rede.",
	"KONGOSSA_ARCHIVE_09_2019": "September 2019",
	"KONGOSSA_POST_03_11_2019_FRANCOIS": "01 November, 2019 von Francois",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_DATE": "01 November, 2019 von",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_NOM": "Francois",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_TEXT": "Hallo Colombe, ich komme hiermit, um mich für deinen Rat im August zu bedanken, meine Frau, sie gibt jetzt reichlich . Wir sprachen, ich erklärte ihr, dass es absolut notwendig sei, dass sie ihre Gefühle von Wut und Frustration mit mir teilen müsse. Und es funktioniert, ich weiß jetzt, was in seinem Kopf vor sich geht und auf meiner Seite bestätige ich meine Liebe zu ihr jeden Tag mit Nachrichten, Telefonaten während meiner Posen und wir fühlen uns wirklich gut. Danke Colombe.",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_REPONSE": "Gern geschehen, genieße dein Leben.",
	"MARQUEE_BONNE_ANNEE": "🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾BonnIvoire e.V. wünscht euch ein gutes, gesundes und glückliches Jahr 2020.🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾",
	"BONNIVOIRE_TREFFEN_02_2020": "Bonnivoire Treffen 29. Februar Einladung zu Vorträge, Diskutionen und kulinarischen Vorkostung.",
	"BONNIVOIRE_TREFFEN_02_2020_TITRE": "Bonnivoire e.V. Begegnung 2020",
	"BONNIVOIRE_TREFFEN_02_2020_TEXT": "Bonnivoire e.V. lädt euch herzlich zu einem Treffen fuer ein Kennenlernen, ein Austausch und eine kulinarischen Verkostung ein rund um folgenden Themen:",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_1": "Vortrag: Migranten Vernetzung",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_2": "Vortrag: Migranten Lebenserfahrung. ( Referent: Stéphanie Ablé)",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_3": "Vortrag: Sicherheitspolitische Herausforderung und Migration in Côte d'Ivoire.(Referent: Dr. Philippe Assalé)",
	"MARQUEE_SEMINAIRE_FEB20": "EINLADUNG ZU UNSEREM TREFFEN IN BONN",
	"MARQUEE_SEMINAIRE_FEB20_THEMES": "THEMEN: Migration und Vernetzung (David Konrad - Der Paritätische NRW) - Lebenserfahrung in Deutshland, eine wahre Story (Stéphanie Able- Vorstand Bonnivoire e.V.) - Sicherheitspolitische Herausforderung in Côte d'Ivoire und deren Einfluss auf die Migration (Dr. Philipp Assalé) ",
	"MARQUEE_SEMINAIRE_FEB20_MESSAGE": "Samstag 29. Februar 2020.",
	"MARQUEE_SEMINAIRE_FEB20_THEME_1": "THEMA: Migration und Vernetzung (David Konrad - Der Paritätische NRW) ",
	"MARQUEE_SEMINAIRE_FEB20_THEME_2": "THEMA: Lebenserfahrung in Deutshland, eine wahre Geschichte (Stéphanie Able - Vorstand Bonnivoire e.V.) ",
	"MARQUEE_SEMINAIRE_FEB20_THEME_3": "THEMA: Sicherheitspolitische Herausforderung in Côte d'Ivoire und derer Einfluss auf die Migration (Dr. Philippe Assalé)",
	"BONNIVOIRE_VALEURS": "BONNIVOIRE_VALEURS",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE": "18 Februar, 2020 von Colombe",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE_DATE": "18 Februar, 2020 von",
	"KONGOSSA_POST__18_Feb_2020_COLOMBE_NOM": "Colombe",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE_TEXT": "Hallo Familie, ich freue mich sehr, dass so viele von Ihnen mich lesen. Ich fühle mich sehr geschmeichelt. Ich hoffe, dass mein bescheidener Rat Ihr Leben erleichtert und vor allem für Sie von Nutzen ist. Heute möchte ich mit Ihnen über etwas sprechen, sei es als kleine Schwester, als ältere Schwester, als Tante oder einfach als Freundin. Ich erlaube mir, Ihnen davon zu erzählen, weil ich mir sicher bin, dass es Ihnen helfen kann und wir Komplizen genug sind, um mir zu vertrauen. Das Thema, über das ich sprechen möchte, ist das Leben. Dieses Leben, das wir heute führen, ist schwierig, und ich möchte Sie motivieren, etwas dagegen zu tun. Das Unternehmertum beginnt, über die Entwicklung eines eigenen Unternehmens nachzudenken, basierend auf dem, was man am besten kann. Jeder hat ein Talent, das er entdecken muss, falls er es nicht schon getan hat; denn der Schlüssel zum Erfolg liegt darin, so schnell wie möglich mit dem Unternehmertum zu beginnen. Schicken Sie mir eine E-Mail, wenn Sie Hilfe brauchen, um herauszufinden, was Ihnen wirklich gefällt.",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE_REPONSE": "KONGOSSA_POST_18_Feb_2020_COLOMBE_REPONSE"
}