{
	"Hello i18n": "Hello i18n",
	"ACCUEIL": "Home",
	"NOUS_CONNAITRE": "About us",
	"ADHERER": "Join bonnivoire e.V.",
	"BUREAU": "Team",
	"ACTIVITES": "Activities",
	"NOUS_SOUTENIR": "Support us",
	"PROJECTS": "Projects",
	"PHOTO_GALLERIE": "Photo Gallery",
	"LIENS_UTILES": "Useful links",
	"AMBASSADE": "Embassy",
	"LOI_IMMIGRATION": "Immigration law",
	"NATURALISATION": "Naturalisation law",
	"TRAVAILLER_EN_ALLEMAGNE": "Working in Germany",
	"APPRENDRE_ALLEMAND": "Learn german",
	"CONTACT": "Contact",
	"APOLITIQUE_LAIC": "Unpolitical and secular",
	"PLUS_DIVISION": "No more division. No church, no mosque. All together.",
	"FORCE_FEMMES": "Women power",
	"DERRIERE_FEMMES_FORTES": "Behind strong women lie great men.",
	"TE_CONVAINCRE": "We want to convince you",
	"RELEVER_NIVEAU": "Let's raise the level up",
	"BATISSONS_ASSOCIATION_FORTE": "Together, let's build a strong organisation",
	"ADHERE_AUJOURDHUI": "Join today",
	"VISITE_KONGOSSA": "Visit our KONGOSSA",
	"VIE_EPREUVES": "Life has its hardships",
	"BONNIVOIRE_ACCOMPAGNE": "Bonnivoire will be with you",
	"LA_NOUVELLE_BONNIVOIRE": "Bonnivoire 2.0",
	"AIDER_SANS_RETENUE": "Willingness to help",
	"FEUILLE_ROUTE": "Roadmap",
	"MARQUEE_1": "☀︎ ☀︎ ☀︎ Discover the recipe for the Ivorian palm seed sauce in the kongossa/Cooking tips ☀︎ ☀︎ ☀︎ ",
	"MARQUEE_2": "☀︎ ☀︎ ☀︎ For your love problems write to Colombe via our contact and visit our KONGOSSA.☀︎ ☀︎ ☀︎ ",
	"MARQUEE_3": "☀︎ ☀︎ ☀︎ We develop the project roadmap 2020-2021.☀︎ ☀︎ ☀︎ ",
	"MARQUEE_4": "☀︎ ☀︎ ☀︎ We are preparing a fundraising campaign for mid-October 2019 - Join the movement.☀︎ ☀︎ ☀︎ ",
	"MARQUEE_5": "☀︎ ☀︎ ☀︎ We are in the process of completing our website - already 63% of the work is done - your feedback is important to us ☀︎ ☀︎ ☀︎ ",
	"MARQUEE_6": "☀︎ ☀︎ ☀︎ Send us an e-mail, it's free - What are the topics that interest you?☀︎ ☀︎ ☀︎ ",
	"EVENEMENT": "Events",
	"LA_NOUVELLE_BONNIVOIRE_section#nouveanBonnIvoire": "Renewal requires cleaning up the past, but also building on the old foundations. We want to renew, reunite, unify, but also educate as mothers, women and sisters. Far from our native land, unifying us is not only a necessity. It is an imperative.",
	"APOLITIQUE_LAIC_section#nouveanBonnIvoire": "We promise not to interfere in politics or religion. We are neither a political party nor a political institution. Our expertise is in life in Germany as a migrant, to organize, to know each other, to help each other.",
	"CONVAINCRE_PAR_ACTES": "Convince",
	"CONVAINCRE_PAR_ACTES_section#nouveanBonnIvoire": "Just as salt will never claim loud and clear that it is salty, we want to let our actions speak for us. But we need you, your support. We are volunteers with lots of ideas, professionalism and courage. All together with bonnivoire.",
	"ASSOCIATION_IVOIRIENS_BONN": "The Ivorian Association of BONN - bonnivoire e.V.",
	"BONNIVOIRE_PROMESSE_TITRE": "Our promise to you",
	"BONNIVOIRE_PROMESSE_MESSAGE": "Make bonnivoire e.V. a financially independent association. Through work, professionalism, we demonstrate our know-how in the field of migration. Our strength lies in our past, with which we build the future. Help in Côte d'Ivoire and consolidate the lives of Ivorians in Bonn and its surroundings.",
	"BONNIVOIRE_HISTOIRE_TITRE": "The history of bonnivoire e.V.",
	"BONNIVOIRE_HISTOIRE_MESSAGE": "Considering the isolation of each newcomer in the Bonn area and its surroundings, taking into account the importance of a common and appropriate cultural environment for the individual's socio-cultural development. Aware of the harmful effects of solitude on all Ivorians residing in Bonn and its surroundings. Noting that, in this environment, the Ivorian inhabitants of the Bonn region and its surroundings do not have the ambition to contribute to the future and the happiness of all. We, the Ivorians of Bonn and its surroundings, have decided to create an association to offer each of us a place of reunification, of à, of cordial fraternity and to promote the image of \"Côte d'Ivoire in Bonn\". This Union called BONNIVOIRE - Côte d'Ivoire in Bonn and its surroundings was founded on 8 September 2001 in the room of the E.S.G (Protestant Estudiantine Community), Königstraße 88, 53115 Bonn to ensure the proper functioning of this association, these statutes have been drafted.",
	"BONNIVOIRE_PARCOURS_TITRE": "The route of Bonnivoire",
	"BONNIVOIRE_PARCOURS_MESSAGE": "BonnIvoire e.V. is an association of all Ivorians (Students, Workers, Non-Workers, Disabled, etc.) and Sympathizers of other Nationalities in the city of Bonn and its surroundings (such as Rhein-Sieg- Kreis, Rheinland-Pfalz), it is apolitical, non-discriminatory, impartial, free of religion, charitable, honorific, voluntary and volunteer. BonnIvoire as its name suggests, the Coast d ́Ivoire in Bonn and its surroundings! ́association has had crazy moments like the unforgettable end of year celebrations, the participation and exhibitions in African-German events and events in RheinAue in Bonn in the past years, the hosting of football elephants from Côte d'Ivoire in the city of Troisdorf during the World Cup in Germany 2006, the collaboration with the Embassy of Côte d ́Ivoire in Germany during the time its headquarters was in Bonn .... We represented our culture with dignity, our activities were the most honoured, acclaimed and loved. As we say in Côte d'ivoire \"Connaisseur connait\"! bonnivoire e.V. is free and independent of the other Ivorian associations in North Rhine-Westphalia (NRW). BonnIvoire suffered from the Civil War that took place in Côte d ́Ivoire in April 2011, with its various political parties. The Ivorians of Bonn and its surroundings were divided, affected in their body and love.",
	"BONNIVOIRE_PRECURSEURS": "The precursors",
	"BONNIVOIRE_PRECURSEURS_YEBO": "Yébo, Désiré",
	"BONNIVOIRE_PRECURSEURS_YEBO_TEXT": "The precursor, its power lies in its calm. He has the hunter's instinct, he knows what's good. Thank you, Presidente: (09-2001 - 06-2008)",
	"BONNIVOIRE_PRECURSEURS_DJOLOKOME": "Djolokomé, Hugues",
	"BONNIVOIRE_PRECURSEURS_DJOLOKOME_TEXT": "Continuity, with strength of character. The blooming of the bonnivoire. Thank you, Presidente: (06-2008 - 01-2010)",
	"BONNIVOIRE_PRECURSEURS_ABLE": "Able, Godfroy",
	"BONNIVOIRE_PRECURSEURS_ABLE_TEXT": "The navigator, very resistant to headwinds, makes the AIRBUS A380 land without too much damage. Thank you, Presidente: (01-2010 - 06-2019)",
	"BONNIVOIRE_APOLITIQ": "non-political",
	"BONNIVOIRE_APOLITIQ_MESSAGE": "Apolitical",
	"BONNIVOIRE_APOLITIQ_MESSAGE_1": "Who refuses to take part in politics. Everyone belongs or not to a political party, bonnivoire does not do politics.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS": "The objectives",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE": "he association pursues exclusively and directly charitable purposes within the meaning of the \"privileged purposes\" section of the tax code. The objectives of ́association",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_1": "To promote the unity of all Ivorians living in Bonn and its surroundings.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_2": "The promotion of the socio-cultural development of members.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_3": "The promotion of international rapprochement through integration, fraternity and friendship among Ivorians, between Ivorians and their fellow citizens of other nationalities.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_4": "Mutual Respect defines our values and the love we have for our COUNTRY and we are aware that we come from the same mother who is THE IVORY COAST. Helping and supporting each other during times of joy and unhappiness are our primary mottoes.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_5": "The purpose of the charter is through cultural events:",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_6": "Conferences",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_7": "Gala events",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_8": "African and German Festivals",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_9": "Sports and socio-cultural activities",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_10": "Exhibitions and Cultural Days - African Traditions",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_11": "End of year celebrations to be held",
	"BONNIVOIRE_LAIC": "Secular",
	"BONNIVOIRE_LAIC_MESSAGE": "Which is not related to religious institutions. Everyone practices their own religion. Bonnivoire does not deal with religion.",
	"BONNIVOIRE_SMART": "Smart",
	"BONNIVOIRE_SMART_MESSAGE": "Smart",
	"BONNIVOIRE_SMART_MESSAGE_1": "A term used to describe an elegant, refined person",
	"BONNIVOIRE_SMART_MESSAGE_GENERIC": "our objectives",
	"BONNIVOIRE_SMART_MESSAGE_S": "Specific",
	"BONNIVOIRE_SMART_MESSAGE_M": "Measurable",
	"BONNIVOIRE_SMART_MESSAGE_A": "Attractive",
	"BONNIVOIRE_SMART_MESSAGE_R": "Reasonable",
	"BONNIVOIRE_SMART_MESSAGE_T": "Time-bound",
	"BONNIVOIRE_TRANSPARENCE": "Transparency",
	"BONNIVOIRE_TRANSPARENCE_MESSAGE": "We want to convince you and for that we promise you to be as transparent as a clean glass. Our team is available by email 24/24, help us to pass on information about death, birth, events. The reference to be informed is bonnivoire-ev.de.",
	"BONNIVOIRE_CONFIDENTIALITE": "Confidentiality",
	"BONNIVOIRE_CONFIDENTIALITE_MESSAGE": "Our team is bound by an obligation of professional discretion regarding all information brought to our attention while we are in charge of the bonnivoire, and also afterwards. We promise you discretion and for this reason we ask you to trust us",
	"FORMIDABLE_EQUIPE": "Our amazing team. Women power",
	"FORMIDABLE_EQUIPE_MESSAGE": "We work to satisfy you. Quickly join the movement...",
	"FORMIDABLE_EQUIPE_STEPHANIE": "Stephanie",
	"FORMIDABLE_EQUIPE_STEPHANIE_PRESI": "Executive",
	"FORMIDABLE_EQUIPE_STEPHANIE_ROLE": "Marketing and socio-cultural activities",
	"FORMIDABLE_EQUIPE_SIDONIE": "Sidonie",
	"FORMIDABLE_EQUIPE_SIDONIE_ROLE": "Information and communication",
	"FORMIDABLE_EQUIPE_CLARISSE": "Clarisse",
	"FORMIDABLE_EQUIPE_CLARISSE_ROLE": "Organisation",
	"FORMIDABLE_EQUIPE_MARIE_CAT": "Marie Cathérine",
	"FORMIDABLE_EQUIPE_MARIE_CAT_ROLE": "Finance",
	"FORMIDABLE_EQUIPE_FLORENTINE": "Florentine",
	"FORMIDABLE_EQUIPE_FLORENTINE_ROLE": "General secretary",
	"CONTACT_PRENOM": "First name *",
	"CONTACT_NOM": "Name *",
	"CONTACT_AIDEZ": "How can we help? - choose *",
	"CONTACT_MESSAGE": "Message *",
	"CONTACT_AIDEZ_ANNONCE": "Announce an event",
	"CONTACT_AIDEZ_AIDE": "Urgent assistance",
	"CONTACT_AIDEZ_COLOMBE": "Question for Colombe",
	"CONTACT_AIDEZ_IDEE": "Idea suggestion",
	"CONTACT_AIDEZ_AUTRE": "Other",
	"BONNIVOIRE_FEUILLE_DE_ROUTE": "bonnivoire e.V. - Roadmap",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_SOUS_TITRE": "Our actions, projects, galas",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE": "To convince you by our actions",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_VISION2020_2021": "Our Vision 2020 - 2021",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_1": "To make bonnivoire the leading Ivorian association in Germany. Our ambitions are high and we are giving ourselves the means to achieve these objectives. By the way, we want to make a company that works, that carries out projects in Côte d'Ivoire -",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_LISTE_PROJETS": "List of projects in planning",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_2": "- which supports the democratic development of its members through empowerment seminars. Fight against discrimination through awareness-raising campaigns, organizes seminars for its members according to needs, organizes celebrations at the end of the year.... Because we fear shame, bonnivoire is meant to be: ",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_3": "the platform for conflict resolution in the community, our contact is open 24/7",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_4": "the platform to support its members in painful moments. When one of us finds himself in the hospital, in the tunnels of the asylum request, in trouble with the law....",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_5": "Let's see together how to organize a body repatriation insurance.",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_6": "contact between the community and the authorities in and around Bonn, just in case. No more phases like: \"They're not organized\".",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_7": "Our promise to you brother, sister, friend and bonnivoire sympathizers",
	"REJOINS_LE_MOVE": "All together... Join the movement",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_1": "The 2011 post-electoral crisis in Côte d'Ivoire has affected all Ivorians in their soul, it is an episode of our country that is already etched in history. This crisis has brought profound upheavals in our country, changed the fate of many families and the consequences for innocent populations have not yet been alleviated. Our country is not the only one to have experienced an episode of this kind in its history. South Africa with apartheid, Rwanda with genocide, the world with its two great wars. This can happen and Côte d'Ivoire is therefore not an exception. The lesson to be learned: let us not make war. The new bonnivoire wants to look forward, reconcile, reunite. Let us put the past aside, build on the experience of our elders, and move together towards a stable association, free of resentment.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_1_TRANSPARENCE": "We promise transparency",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_2": "Despite the changes of nationalities, an Ivorian always remains Ivorian and our homeland is the same. In this adopted country where some of us have lived for several decades, our duty is to be role models for newcomers. \"Bingue\" is very hard, self-sufficiency is a decoy. We will always need a compatriot in any situation, whether it is to talk \"nouci\", to spend time together, it is a major psychological need.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_2_UNIFIER": "Uniting is not only a necessity, it is an imperative",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_3": "This website is the showcase of a bonnivoire to the outside world, in the 21st century, an organization, is only taken seriously when it is able to show the 7 billion people what it does. This is everyone's page, help us to improve it.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_3_EXCELLENCE": "Our ambitions are grandiose, moving closer to excellence",
	"NOUS_CONTACTER-SUGGESTIONS_IDEES": "Contact us for your ideas and suggestions",
	"PROJETS_NOTRE_VISON": "Our Vision",
	"PROJETS_UN_MONDE_MEILLEUR": "A better world",
	"PROJETS_MESSAGE": "We need a monumental improvement to change the way we live. Helping others is how we improve ourselves.",
	"KONGOSSA_TITRE": "Bonnivoire Kongossa",
	"KONGOSSA_SOUS_TITRE": "Gossip, heart stories, love advice, Colombe answers your questions.",
	"KONGOSSA_SOUS_TITRE_OUVERT": "The Kongossa is open. Write to Colombe, choose  \"Question for Colombe\"",
	"KONGOSSA_SOUS_TITRE_OUVERT_COLOMBE": "Do you have a love or relationship problem ? Colombe can answer you",
	"KONGOSSA_ECRIRE_A_COLOMBE": "Write to Colombe",
	"KONGOSSA_NAV_BEAUTE": "Beauty tips",
	"KONGOSSA_NAV_CUISINE": "Cooking tips",
	"KONGOSSA_NAV_ESPACE_HOMME": "Men's space",
	"KONGOSSA_A_PROPOS_COLOMBE": "About Colombe",
	"KONGOSSA_A_PROPOS_COLOMBE_TEXT": "Colombe is an expert in love relationships and sexuality. Anonymous and discreet, she has not yet written a book, but is experimenting a lot in these areas. Through her advice, we hope to give a solution and a joie de vivre. Colombe accompanies the new bonnivoire for free, she is always online for your little worries.",
	"KONGOSSA_ARCHIVE_TITLE": "Kongossa archives",
	"KONGOSSA_ARCHIVE_08_2019": "August 2019",
	"KONGOSSA_ARCHIVE_TITRE": "Kongossa archives",
	"KONGOSSA_POST_08_09_2019_EVELINE": "September 08 , 2019 by Eveline",
	"KONGOSSA_POST_08_09_2019_EVELINE_DATE": "September 08, 2019 by",
	"KONGOSSA_POST_08_09_2019_EVELINE_NOM": "Eveline",
	"KONGOSSA_POST_08_09_2019_EVELINE_TEXT": "Hello Colombe, I have a big problem I'd like to share with you. I don't know where to start because it hurts so much, I think my man is homosexual. He's very attentive, he takes care of the children, but my instinct tells me something's wrong.  Some weekends he disappears for work meetings where he is like cut off from the world and only comes home on Sundays, all exhausted but happy like a child. He says he loves me and couldn't live without me, he also tells me very often that I am the only woman in his life. I'm afraid I'm going to lose him. Help me Colombe.",
	"KONGOSSA_POST_08_09_2019_EVELINE_REPONSE": "Hi Eveline, it's true that your problem is heavy and I imagine it's been weighing on your heart for a long time. Life has its realities and princes charming only meet in movies. Homosexuality is not a curse or a disease, it is only a sexual orientation, very common nowadays. I'm not sure your man is gay or he would have abandoned you for a long time to fully live his love, so please remove these ideas from your mind. Some men need air to breathe, to engage in activities other than everyday life. It's a form of letting go where they recharge their batteries. Others free themselves by being with other women, by racing cars with friends, by going to the stadium... This is important for their balance. Your man is grateful to you for agreeing to let him let off steam and your woman's instinct is playing a trick on you this time. Have a nice day, Eveline. ",
	"KONGOSSA_COLOMBE_SIGNATURE": "Your Colombe",
	"DETAILS_BUTTON": "More",
	"KONGOSSA_POST_10_09_2019_JULIEN": "September 10, 2019 by Julien",
	"KONGOSSA_POST_10_09_2019_JULIEN_DATE": "September 10, 2019 by",
	"KONGOSSA_POST_10_09_2019_JULIEN_NOM": "Julien",
	"KONGOSSA_POST_10_09_2019_JULIEN_TEXTE": "Hello Colombe, my wife and I have been together for three years now, we get along well and we promised to talk about everything in our relationship. Communication at home is the way to resolve conflicts. But now my wife admits to me that she would like to \"go down to the basement\", surprised I ask her all naively, to look for what? Then she explains to me that it means eating the watermelon. These are new practices for me and I don't know if I'm hungry enough to eat watermelon. Help me, Colombe.",
	"KONGOSSA_POST_10_09_2019_JULIEN_REPONSE": "My dear Julien, as a woman, I'm not the right person to tell you what to do, but above all don't let yourself do things you don't want to do. It is up to you to see how you feel with this desire of your sweetheart, what are your convictions, your open-mindedness, your spirit of adventure, are you ready to explore other ways than the conventional ones. There are old couples, our village grandparents, renewal couples and those who are really open, these practices are not new and some statistics on the Internet can convince you. You can learn about hygiene, STDs. But women talk to each other, and by denying a candy to a child he ends up stealing it.",
	"PROJET_AREA": "Project space",
	"PROJET_AREA_DECOUVRIR_CI": "Project: Discover Côte D'Ivoire",
	"PROJET_AREA_DECOUVRIR_CI_TEXTE": "In cooperation with the Ministry of Tourism, Bonnivoire promotes Ivorian tourist sites. The national parks, our Basilica, our economy, Princess Street...",
	"PROJET_AREA_DEMOCRATIE": "Project: Democracy",
	"PROJET_AREA_DEMOCRATIE_TEXTE": "Democracy flourishes in action. Democratic action must be developed and put into practice in a common learning process.",
	"PROJET_AREA_COOPERATIVE_FEMMES": "Project: Help our women's cooperatives",
	"PROJET_AREA_COOPERATIVE_FEMMES_TEXTE": "Côte d'Ivoire remains largely rural, food production is supported by multiple cooperatives that we want to help in mechanization, fertilizers, ban carcinogenic herbicides and promote organic agriculture.",
	"PROJET_AREA_PLANETE": "Project: Save our planet",
	"PROJET_AREA_PLANETE_MESSAGE": "Raise awareness of the long-term negative effects of weed killers, old imported vehicles, computers and appliances on the health of our soils. Raise awareness about air pollution from counterfeit diesel and its impact on climate and health.",
	"PROJET_AREA_ENFANTS": "Project: Children Workshop",
	"PROJET_AREA_FEMMES": "Project: Women Workshop",
	"PROJET_AREA_ENFANTS_TEXTE": "Bonnivoire introduces children from 6 years old to the African tradition, through African games such as Awalé, African braids, workshops of the art of working with the Wax material",
	"PROJET_AREA_FEMMES_TEXTE": "Women are at the heart of Bonnivoire's work, a workshop for empowerment and advice on everyday life.",
	"DONATION_FAIRE_UN_DON": "Donate",
	"DONATION_EN_ATTENTE_AIDE": "Waiting for Help",
	"DONATION_DON_POUR_PROJET_TEXTE": "Project you want to donate",
	"DONATION_DON_POUR_PROJET_1": "DONATION_DON_POUR_PROJET_1",
	"DONATION_DON_POUR_PROJET_2": "DONATION_DON_POUR_PROJET_2",
	"DONATION_DON_POUR_PROJET_3": "DONATION_DON_POUR_PROJET_3",
	"DONATION_DON_POUR_PROJET_4": "DONATION_DON_POUR_PROJET_4",
	"DONATION_DON_POUR_PROJET_5": "DONATION_DON_POUR_PROJET_5",
	"DONATION_DONNEZ-SVP": " Please Help us and Donate now",
	"DONATION_SLOGAN_1": "Your Donation ",
	"DONATION_SLOGAN_2": "makes good things happen",
	"DON_ENTREZ_NOM": "Enter your name",
	"DON_ENTREZ_EMAIL": "Enter email address",
	"DON_MONTANT": "Donation amount (EUR)",
	"DONATION_ACCUEIL_MESSAGE": "DONATION_ACCUEIL_MESSAGE",
	"DONATION_ACCUEIL_MESSAGE_1": "A very Lovely Welcome.",
	"DONATION_ACCUEIL_MESSAGE_2": "We are bonnivoire e.V.",
	"DONATION_NOS_VOLONTAIRES": "Our Volunteers",
	"DONATION_FAIRE_UN_DON_EN_CONSTRUCTION": "Thinks for supporting us, we are nearly ready",
	"KONGOSSA_POST_12_09_2019_JOSEE": "September 12th, 2019 by Josee",
	"KONGOSSA_POST_12_09_2019_JOSEE_DATE": "September 12th, 2019 by",
	"KONGOSSA_POST_12_09_2019_JOSEE_NOM": "Josee",
	"KONGOSSA_POST_12_09_2019_JOSEE_TEXTE": "Hello Colombe, I am a modern young woman, married and I have a child. My hobby is the computer and I use this device every day. I spend hours and hours, even days, sleeping with it. It's really amazing how I neglect my family, I only have eyes for my computer. It's like a drug. I need some advice, please.",
	"KONGOSSA_POST_12_09_2019_JOSEE_REPONSE": "Dear Josée, you point it out yourself, you have a problem and I am sure you know what to do. You may not have the courage to act, but know that family is sacred, it is the foundation on which a whole existence rests. As a woman, your role is essential for the proper functioning of the family, for the balanced development of your child, but also for the emotional stability of your husband. Don't be surprised if you are no longer in control of the place, that your child finds other ways to fill the emotional void. Work is good to ensure economic stability and money is important in this life, but even more important is the family.  What would you do if you only had three days to live? Your answer will help you set your priorities in this short life.",
	"KONGOSSA_POST_13_09_2019_JAKOB": "September 13th, 2019 by Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_DATE": "September 13th, 2019 by",
	"KONGOSSA_POST_13_09_2019_JAKOB_NOM": "Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_TEXTE": "Dear Colome, I have been living with my girlfriend for 7 years and we make a beautiful couple. But the problem is that after all these years here in Europe, she has remained dependent on me. Whether it is for administrative procedures, financial management, vacation planning and travel, even to take the dog out for his needs, everything revolves around me. I'm tired of this relationship despite her beauty. Help me, please, Colombe. Dear greetings Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_REPONSE": "Hi Jakob, I can understand your disappointment, but it's no reason to be. In the couple each has his strong point and thus the partners become complementary by joining their forces. I'm sure your girlfriend has other assets you're really proud of, but you'd like her to get a little more involved in administrative and other areas. Talk to her gently to explore her ability to perform these tasks. Honestly, I would be happy with a husband who takes care of everything but travel organization and mail.",
	"KONGOSSA_POST_20_09_2019_MELISSA": "September 20th, 2019 by Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_DATE": "September 20th, 2019 by",
	"KONGOSSA_POST_20_09_2019_MELISSA_NOM": "Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_TEXTE": "Hello Colombe, my husband says that the success of a relationship is: to know how to cook well, to be always beautiful and to stay in bed well. I say NO, the success of the relationship is the respect, communication and performance that everyone brings. What do you think of that? Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_REPONSE": "Hi Melissa, your husband is right. These are his criteria for a good relationship and everyone can say what he wants, that is democracy. What are your criteria? Women often engage in relationships without having read the instructions for use, but to buy shoes they try them on, analyse them, study them before buying them. In the relationship everyone is responsible for their happiness and your husband gives you the conditions that would make him happy, it is up to you to give your conditions so that you can reach the talks and finally find an agreement to end the crisis. Men are born conquerors, they impose until they meet resistance, it is up to you to use your secret weapon to get everything you want without pushing him. You know what I'm talking about.",
	"KONGOSSA_ARCHIVE_09_2019": "September 2019",
	"KONGOSSA_POST_03_11_2019_FRANCOIS": "November 1st, 2019 by Francois",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_DATE": "November 1st, 2019 by",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_NOM": "Francois",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_TEXT": "Hello Colombe, I hereby come to say thank you for your advice in August, my wife, she now \"gives\" abundantly. We talked, I explained her that it was absolutely necessary to share her feelings, anger, frustration with me, to help me anderstand how she feels. And it works, I now know what's going on in her head and on my side I confirm my love every day by messages, phone calls during my breaks and we feel really good. Thank you Colombe",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_REPONSE": "Nothing to say, enjoy your life.",
	"MARQUEE_BONNE_ANNEE": "🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾Wishing you a Happy New Year 2020 with the hope that you will have many blessings in the year to come. 🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾",
	"BONNIVOIRE_TREFFEN_02_2020": "Bonnivoire meetings 02. 29. Invitation to lectures, discussions and culinary tasting.",
	"BONNIVOIRE_TREFFEN_02_2020_TITRE": "Bonnivoire e.V. Meet ups 2020",
	"BONNIVOIRE_TREFFEN_02_2020_TEXT": "Bonnivoire e.V. cordially invites you to a meet up for getting to know each other, for exchange and culinary tasting around the following topics:",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_1": "Presentation: Migrants networking",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_2": "Presentation: Migrants Life Experience.( Speaker: Stéphanie Ablé)",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_3": "Presentation: The security policy challenge in Côte d'Ivoire and its impact on migration . (Speaker: Dr. Philippe Assalé)",
	"MARQUEE_SEMINAIRE_FEB20": "INVITATION TO OUR \"MEET BONNIVOIRE E.V EVENT\" IN BONN",
	"MARQUEE_SEMINAIRE_FEB20_THEME_1": "Topic 1: Migration and networking (David Konrad - Der Paritätische NRW)",
	"MARQUEE_SEMINAIRE_FEB20_THEME_2": "Topic 2: Life experience in Germany, a true story (Stéphanie Able - Bonnivoire e.V.)",
	"MARQUEE_SEMINAIRE_FEB20_THEME_3": "Topic 3: Security policy challenge in Côte d'Ivoire and its impact on migration (Dr. Philippe Assalé)",
	"MARQUEE_SEMINAIRE_FEB20_MESSAGE": "Saturday February 20. 2020 ",
	"BONNIVOIRE_VALEURS": "BONNIVOIRE_VALEURS",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE": "February 18th 2020, by Colombe",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE_DATE": "February 18th 2020, by",
	"KONGOSSA_POST__18_Feb_2020_COLOMBE_NOM": "Colombe",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE_TEXT": "Hello Family, I am very happy that so many of you are reading me. I'm very flattered. I hope that my humble advice relieves your life, and above all is useful to you. Today I would like to talk to you about something as a little sister, an older sister, an aunt or just a friend. I take the liberty of telling you about it because I am sure that it can help you and that we are accomplices enough to trust me. The theme I would like to talk about is life and business. This life we are living today is difficult and I would like to motivate you to begin your own business. Entrepreneurship is starting to think about developing your own business, based on what you can do best.  Everybody has a talent that they need to discover if they haven't already done so; because the key to success is to start entrepreneurship as early as possible. Email me if you need help finding out what you really like."
}