{
	"Hello i18n": "Hello i18n",
	"ACCUEIL": "Accueil",
	"NOUS_CONNAITRE": "Nous connaitre",
	"ADHERER": "Adhérer",
	"BUREAU": "Equipe",
	"ACTIVITES": "Activités",
	"NOUS_SOUTENIR": "Nous soutenir",
	"PROJECTS": "Projets",
	"PHOTO_GALLERIE": "Gallerie Photo",
	"LIENS_UTILES": "Liens utiles",
	"AMBASSADE": "Ambassade",
	"LOI_IMMIGRATION": "Loi d'immigration",
	"NATURALISATION": "Devenir allemand",
	"TRAVAILLER_EN_ALLEMAGNE": "Travailler en Allemagne",
	"APPRENDRE_ALLEMAND": "Apprendre l'allemand",
	"CONTACT": "Contact",
	"APOLITIQUE_LAIC": "Apolitique et laïc",
	"PLUS_DIVISION": "Plus jamais de division. Ni église, ni mosquée. Tous ensemble.",
	"FORCE_FEMMES": "La force des femmes.",
	"DERRIERE_FEMMES_FORTES": "Derrière des femmes fortes se cachent de grands hommes.",
	"TE_CONVAINCRE": "Nous voulons te convaincre.",
	"RELEVER_NIVEAU": "Relévons ensemble le niveau",
	"BATISSONS_ASSOCIATION_FORTE": "Ensemble, bâtissons une association forte.",
	"ADHERE_AUJOURDHUI": "Adhère aujourd'hui",
	"VISITE_KONGOSSA": "Visite notre KONGOSSA",
	"VIE_EPREUVES": "La vie a ses dures épreuves",
	"BONNIVOIRE_ACCOMPAGNE": "Bonnivoire t'accompagne",
	"LA_NOUVELLE_BONNIVOIRE": "La nouvelle Bonnivoire 2.0",
	"AIDER_SANS_RETENUE": "Aider sans retenue",
	"FEUILLE_ROUTE": "Feuille de route",
	"MARQUEE_1": "☀︎ ☀︎ ☀︎ Découvrez la recette de la sauce graine de palme ivoirienne dans la rubrique kongossa/Conseils cuisine ☀︎ ☀︎ ☀︎",
	"MARQUEE_2": "☀︎ ☀︎ ☀︎ Pour tes problèmes d'amour écris à Colombe via notre contact et visite notre KONGOSSA ☀︎ ☀︎ ☀︎ ",
	"MARQUEE_3": "☀︎ ☀︎ ☀︎ Nous élaborons la feuille de route des projets 2020-2021  ☀︎ ☀︎ ☀︎︎",
	"MARQUEE_4": "☀︎ ☀︎ ☀︎ Nous préparons une campagne de fundraising pour mi Octobre 2019 - Rejoins le mouvement ☀ ☀︎ ☀︎",
	"MARQUEE_5": "☀︎ ☀︎ ☀︎ Nous finalisons notre présence Web - Déjà 67% du travail accompli - Ton feedback est important ☀︎ ☀︎ ☀︎",
	"MARQUEE_6": "☀︎ ☀︎ ☀︎ Envoie-nous un mail, c'est gratuit - Quels sont les thèmes qui t'interessent ???? ☀︎ ☀︎ ☀︎",
	"EVENEMENT": "Evènements",
	"LA_NOUVELLE_BONNIVOIRE_section#nouveanBonnIvoire": "Le renouveau passe par le nettoyage du passé, mais aussi sur le fait de s'appuyer sur les bases anciennes. Nous voulons renover, réunir, unifier, mais aussi éduquer en tant que mères, femmes et soeurs. Loin de notre terre natale, nous unifier n' est pas qu'une necessité. C'est un impératif.",
	"APOLITIQUE_LAIC_section#nouveanBonnIvoire": "Nous promettons de ne nous mêler ni de politique, ni de réligion. Nous ne sommes ni un parti politique, ni une institution politique. Notre expertise se situe dans la vie en Allemagne en tant que migrant(e), pour nous organiser, nous connaitre, nous entraider. C' est à cela que nous vous mettons au défi de nous juger.",
	"CONVAINCRE_PAR_ACTES": "Convaincre par nos actes",
	"CONVAINCRE_PAR_ACTES_section#nouveanBonnIvoire": "De même que le sel ne clamera jamais haut et fort qu´il est salé, nous voulons laisser parler nos actions pour nous. Mais nous avons besoin de toi, de vous, de votre soutien. Nous sommes des bénévolles avec plein d'idées, de professionalisme et de courage. Tous ensemble avec bonnivoire.",
	"ASSOCIATION_IVOIRIENS_BONN": "L' association des ivoiriens de BONN - bonnivoire e.V.",
	"BONNIVOIRE_PROMESSE_TITRE": "Notre promesse",
	"BONNIVOIRE_PROMESSE_MESSAGE": "Faire de bonnivoire une association indépendante financièrement. Par le travail, le professionalisme , nous montrons notre savoir-faire dans le domaine de la migration. Notre force réside dans notre passé, avec lequel nous batissons le futur. Aider en Côte d'ivoire et consolider la vie des ivoiriens à Bonn et ses environs.",
	"BONNIVOIRE_HISTOIRE_TITRE": "L'histoire de bonnivoire e.V.",
	"BONNIVOIRE_HISTOIRE_MESSAGE": "Vu l’isolement de chaque nouvel arrivant dans la région de Bonn et ses environs, compte tenu de l'importance d'un environnement culturel commun et approprié pour le développement socioculturel de l'individu. Conscient des effets néfastes de la solitude sur tous les Ivoiriens résidants à Bonn et ses environs. Constatant que, dans cet environnement, les habitants ivoiriens de la région de Bonn et ses environs n’ont pas l’ambition de contribuer au futur et au bonheur de tous. Nous, les Ivoiriens de Bonn et de ses environs, avons décidé de créer une association pour offrir à chacun de nous un lieu de réunification, d ́échange, de fraternité cordiale et de promouvoir l’image de «la Côte d’Ivoire à Bonn». Cette Union dénommée BONNIVOIRE - Côte d'Ivoire à Bonn et ses environs a été fondée le 8 septembre 2001 dans la salle de l’E.S.G (Communauté Estudiantine Protestante), Königstraße 88, 53115 Bonn pour assurer le bon fonctionnement de cette association, les présents statuts ont été élaborés.",
	"BONNIVOIRE_PARCOURS_TITRE": "Le parcours de Bonnivoire",
	"BONNIVOIRE_PARCOURS_MESSAGE": "bonnivoire e.V. est une association de tous les Ivoiriens et Ivoiriennes (Étudiants, Travailleurs, Non-Travailleurs, Handicapés, etc.) et des Sympathisants d'autres Nationalités dans la ville de Bonn et ses Alentours (comme par exemple Rhein-Sieg- Kreis, Rheinland-Pfalz), elle est apolitique, non discriminatoire, impartiale, exempte de religion, charitable, honorifique, volontaire et bénévole. BonnIvoire comme dit son Nom, la Côte d ́Ivoire à Bonn et ses Alentours! L ́association a connue des moments fous comme les fêtes de fins d'années inoubliables, les participations et expositions dans les événements et manifestations africo-allemandes à RheinAue à Bonn des années passées, l'accueil des éléphants footballeurs de la Côte D'Ivoire dans la ville de Troisdorf pendant la Coupe du Monde en Allemagne 2006, la collaboration avec l ́Ambassade de Côte d ́Ivoire en Allemagne pendant son siège à Bonn, etc. Elle a représenté dignement sa culture,ses Activités étaient les plus honorées, acclamées et aimées. Comme on dit «Connaisseurs connaient»! Elle est libre et indépendante des autres associations ivoiriennes de la Rhénanie du Nord-Westphalie (NRW) de l ́Allemagne. BonnIvoire a souffert de la Guerre Civile qui a eu lieu en Côte d ́Ivoire en April 2011, avec les différents partis politiques de celle-ci. Les Ivoiriens et Ivoiriennes de Bonn et ses Alentours étaient divisés (ées), affectés (ées) dans leurs amours propres.(Communauté Estudiantine Protestante), Königstraße 88, 53115 Bonn pour assurer le bon fonctionnement de cette association, les présents statuts ont été élaborés.",
	"BONNIVOIRE_PRECURSEURS": "Les précurseurs",
	"BONNIVOIRE_PRECURSEURS_YEBO": "Yébo, Désiré",
	"BONNIVOIRE_PRECURSEURS_YEBO_TEXT": "Le précurseur, sa puissance réside dans son calme. Il a l'instinct du chasseur, il sait ce qui est bon. Merci Prési: (09-2001 - 06-2008)",
	"BONNIVOIRE_PRECURSEURS_DJOLOKOME": "Djolokomé, Hugues",
	"BONNIVOIRE_PRECURSEURS_DJOLOKOME_TEXT": "La continuité, avec la force de caractère. L' épanouissement de bonnivoire. Merci Prési: (06-2008 - 01-2010)",
	"BONNIVOIRE_PRECURSEURS_ABLE": "Able, Godfroy",
	"BONNIVOIRE_PRECURSEURS_ABLE_TEXT": "Le navigateur, grande résistance aux vents contraires, il fait attérir l'AIRBUS A380 bonnivoire sans trop de dégâts. Merci Prési: (01-2010 - 06-2019)",
	"BONNIVOIRE_APOLITIQ": "Apolitiques",
	"BONNIVOIRE_APOLITIQ_MESSAGE": "Apolitique",
	"BONNIVOIRE_APOLITIQ_MESSAGE_1": "Qui refuse de prendre part à la politique. Chacun appartient ou non à un parti politique, bonnivoire ne fait pas. de politique",
	"BONNIVOIRE_PARCOURS_OBJECTIFS": "Les objectifs de bonnivoire",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE": "L'association poursuit exclusivement et directement des fins de bienfaisance au sens de la section «fins privilégiées» du code des impôts. Les objectifs de l ́association",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_1": "Promouvoir l ́unité de tous les Ivoiriens et Ivoiriennes vivants à Bonn et ses Environs.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_2": "La promotion du développement socioculturel des membres.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_3": "La promotion du rapprochement internationale par l'intégration, la fraternité et l'amitié entre les Ivoiriens, entre les Ivoiriens et leurs concitoyens d'autres nationalités.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_4": "Le Respect mutuel définit nos valeurs et l'amour que nous avons pour notre PAYS et sommes conscients que nous venons de la même mère qui est LA CÔTE D'IVOIRE. S'entraider et se soutenir pendant les moments de joie et malheur sont nos devises premières.",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_5": "Le but de la charte est à travers des événements culturels:",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_6": "Conférences",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_7": "Galas",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_8": "Festivals Africains et Allemands",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_9": "Activités Sportives et Socioculturelles",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_10": "Expositions et Journées Culturelles - Traditions Africaines",
	"BONNIVOIRE_PARCOURS_OBJECTIFS_MESSAGE_11": "Fêtes de fin d'année à réaliser.",
	"BONNIVOIRE_LAIC": "Laïc",
	"BONNIVOIRE_LAIC_MESSAGE": "Qui n'est pas lié aux institutions religieuses. Chacun pratique sa réligion. Bonnivoire ne s'occupe pas de réligion.",
	"BONNIVOIRE_SMART": "Smart",
	"BONNIVOIRE_SMART_MESSAGE": "Smart:",
	"BONNIVOIRE_SMART_MESSAGE_1": "Terme anglais utilisé pour qualifier une personne élégante, raffinée.",
	"BONNIVOIRE_SMART_MESSAGE_GENERIC": "nos objectifs sont",
	"BONNIVOIRE_SMART_MESSAGE_S": "Spécifiques",
	"BONNIVOIRE_SMART_MESSAGE_M": "Mésurables",
	"BONNIVOIRE_SMART_MESSAGE_A": "Attractifs",
	"BONNIVOIRE_SMART_MESSAGE_R": "Raisonables",
	"BONNIVOIRE_SMART_MESSAGE_T": "Time-bound ( Limités dans le temps )",
	"BONNIVOIRE_TRANSPARENCE": "Transparence",
	"BONNIVOIRE_TRANSPARENCE_MESSAGE": "Nous voulons te convaincre et pour cela nous te promettons d'êrte transparents comme une vitre propre. Notre équipe est joignable par email 24/24, aidez-nous à passer les informations de décès, de naissance, d'évènements. La référence pour être informé est bonnivoire-ev.de.",
	"BONNIVOIRE_CONFIDENTIALITE": "Obligation de confidentialité",
	"BONNIVOIRE_CONFIDENTIALITE_MESSAGE": "Notre équipe est tenue à une obligation de discrétion professionnelle concernant toutes les informations portées à notre connaissance pendant que nous sommes à la tête de bonnivoire, et aussi après. Nous vous promettons discretion et pour cela vous demandons de nous faire confiance.",
	"FORMIDABLE_EQUIPE": "Notre formidable équipe. Women Power",
	"FORMIDABLE_EQUIPE_MESSAGE": "Nous travaillons pour te satisfaire. Rejoins vite le mouvement....",
	"CONTACT_PRENOM": "Prénoms *",
	"CONTACT_NOM": "Nom de Famille *",
	"CONTACT_AIDEZ": "Comment vous aider? - choisir *",
	"CONTACT_MESSAGE": "Message",
	"FORMIDABLE_EQUIPE_STEPHANIE": "Stéphanie",
	"FORMIDABLE_EQUIPE_STEPHANIE_PRESI": "Présidente",
	"FORMIDABLE_EQUIPE_STEPHANIE_ROLE": "Marketing et activités socioculturelles",
	"FORMIDABLE_EQUIPE_SIDONIE": "Sidonie",
	"FORMIDABLE_EQUIPE_SIDONIE_ROLE": "Information et Communication",
	"FORMIDABLE_EQUIPE_CLARISSE": "Clarisse",
	"FORMIDABLE_EQUIPE_CLARISSE_ROLE": "Organisation",
	"FORMIDABLE_EQUIPE_MARIE_CAT": "Marie Catherine",
	"FORMIDABLE_EQUIPE_MARIE_CAT_ROLE": "Trésorerie",
	"FORMIDABLE_EQUIPE_FLORENTINE": "Florentine",
	"FORMIDABLE_EQUIPE_FLORENTINE_ROLE": "Sécrétariat général",
	"CONTACT_AIDEZ_ANNONCE": "Annoncer un évènement",
	"CONTACT_AIDEZ_AIDE": "Demande d'aide",
	"CONTACT_AIDEZ_COLOMBE": "Message à Colombe",
	"CONTACT_AIDEZ_IDEE": "Proposition d'idée",
	"CONTACT_AIDEZ_AUTRE": "Autre",
	"BONNIVOIRE_FEUILLE_DE_ROUTE": "bonnivoire e.V. - Feuille de route",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_SOUS_TITRE": "Nos actions, projets, galas.",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE": "Te convaincre par nos actions",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_VISION2020_2021": " Notre vision 2020 - 2021",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_1": "Faire de bonnivoire l'association ivoirienne de référence en allemagne. Nos ambitions sont grandes et nous nous donnons les moyens d'atteindre ces objectifs. De bonnivoire nous voulons faire une entreprise qui fonctionne, qui réalise des projects en Côte d'ivoire - ",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_LISTE_PROJETS": "Liste des projects en planification",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_2": "- qui soutient le développement démocratique de ses membres par des séminaires d'autonomisation (Empowerment). Lutte contre la discrimination par des campagnes de sensibilisation, organise des séminaires pour ses membres en fonction des besoins, organise des fêtes en fin d'année... Parceque nous redoutons la honte, bonnivoire se veut: ",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_3": "la platforme de réglement des conflits  dans la communauté, notre contact est ouvert 24/24",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_4": "la platforme de soutient à ses membres dans les moments douloureux. Lorsque l'un de nous se retrouve à l'hopital, dans les tunnels de la demande d'asyle, en difficulté avec la justice...",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_5": "Voyons ensemble comment organiser une assurance rapatriement de corps.",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_6": "le contact entre la communauté et les autorités de Bonn et environs au cas où. Plus jamais de phase comme: \"Ils ne sont pas organisés\".",
	"BONNIVOIRE_FEUILLE_DE_ROUTE_TE_CONVAINCRE_MESSAGE_7": "Notre promesse à toi frère, soeur, ami et sympatisants de bonnivoire",
	"REJOINS_LE_MOVE": "Tous ensemble, rejoins le mouvement",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE": "La crise post électorale 2011 en Côte d'ivoire a touché tous les ivoiriens dans leur âme, c'est un épisode de notre pays qui est déjà gravé dans l'histoire. Cette crise a apporté des bouleversements profonds dans notre pays, changé le destin de nombreuses familles et les séquelles pour les populations innocentes ne sont jusqu'à ce jour pas encore atténuées. Notre pays n'est pas le seul à avoir connu un épisode de ce genre dans son histoire. L' afrique du sud avec l'apartheid, le Rwanda avec le génocide, le monde avec ses deux grandes guerres. Cela peut arriver et la Côte d'ivoire n'est donc pas une exeption. La leçon à tirer: ne faisons pas la guerre. La nouvelle bonnivoire veut regarder de l'avant, réconcilier, réunir. Mettons le passé de côté, appuyons nous sur l'expérience de nos anciens, et avançons ensemble vers une association stable, débarassée des rancoeurs.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_1": "La crise post électorale 2011 en Côte d'ivoire a touché tous les ivoiriens dans leur âme, c'est un épisode de notre pays qui est déjà gravé dans l'histoire. Cette crise a apporté des bouleversements profonds dans notre pays, changé le destin de nombreuses familles et les séquelles pour les populations innocentes ne sont jusqu'à ce jour pas encore atténuées. Notre pays n'est pas le seul à avoir connu un épisode de ce genre dans son histoire. L' afrique du sud avec l'apartheid, le Rwanda avec le génocide, le monde avec ses deux grandes guerres. Cela peut arriver et la Côte d'ivoire n'est donc pas une exeption. La leçon à tirer: ne faisons pas la guerre. La nouvelle bonnivoire veut regarder de l'avant, réconcilier, réunir. Mettons le passé de côté, appuyons nous sur l'expérience de nos anciens, et avançons ensemble vers une association stable, débarassée des rancoeurs.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_1_TRANSPARENCE": "Nous vous promettons transparence.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_2": "Malgré les changements de nationalités, un ivoirien reste toujours ivoirien et notre patrie est la même. Dans ce pays d'adoption où nous vivons pour certains dépuis plusieurs décennies, notre devoir est d'être des modèles pour les nouveaux arrivants. Le bingué est très dur, l'autosuffisance est un leurre. Nous aurons toujours besoin d'un compatriote dans quelque situation que se soit, que ce soit pour parler nouchi, passer du temps ensemble, c'est un besoin psychologique majeur.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_2_UNIFIER": "Nous unifier n'est pas seulement une nécessité, c'est un impératif.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_3": "Ce site web est la vitrine de bonnivoire vers l'extérieur, au 21. siècle, une organisation, n'est prise au sérieux que lorsqu'elle est capable de monter aux 7 milliards d'humains ce qu'elle fait. C'est notre page à tous, aidez-nous à l'améliorer.",
	"LA_NOUVELLE_BONNIVOIRE_VISION_MESSAGE_3_EXCELLENCE": "Nos ambitions sont grandioses, se rapprocher de l'excellence",
	"NOUS_CONTACTER-SUGGESTIONS_IDEES": "Nous contacter pour vos idées et suggestions",
	"PROJETS_NOTRE_VISON": "Notre Vision",
	"PROJETS_UN_MONDE_MEILLEUR": "Un monde meilleur",
	"PROJETS_MESSAGE": "Il nous faut une amélioration monumentale pour changer notre façon de vivre. Aider notre prochain est notre façon de nous améliorer.",
	"KONGOSSA_TITRE": "Le KONGOSSA de Bonnivoire ",
	"KONGOSSA_SOUS_TITRE": "Les ragots, les histoires de coeur, conseils en amour, Colombe vous répond.",
	"KONGOSSA_SOUS_TITRE_OUVERT": "Le Kongossa est ouvert. Ecris à Colombe, choisi comme thème \"QUESTION À COLOMBE\"",
	"KONGOSSA_SOUS_TITRE_OUVERT_COLOMBE": "As-tu un problème sur le coeur? Colombe a la solution.",
	"KONGOSSA_ECRIRE_A_COLOMBE": "Ecrire à Colombe",
	"KONGOSSA_ARCHIVE_TITRE": "Le KONGOSSA de Bonnivoire - ARCHIVES",
	"KONGOSSA_NAV_BEAUTE": "Conseils beauté",
	"KONGOSSA_NAV_CUISINE": "Conseils cuisine",
	"KONGOSSA_NAV_ESPACE_HOMME": "Espace hommes",
	"KONGOSSA_A_PROPOS_COLOMBE": "A propos de Colombe",
	"KONGOSSA_A_PROPOS_COLOMBE_TEXT": "Colombe est experte en relations amoureuses et en sexualité. Anonyme et discrète, elle n' a pas encore écrit de livre, mais expérimente beaucoup dans ces domaines. Par ses conseils, nous espèrons donner solution et joie de vivre. Colombe accompagne gratuitement la nouvelle bonnivoire, elle est toujours en ligne pour tes petits soucis.",
	"KONGOSSA_ARCHIVE_08_2019": "Août 2019",
	"KONGOSSA_ARCHIVE_TITLE": "Archives",
	"KONGOSSA_POST_08_09_2019_EVELINE": "08 Septembre , 2019 par Eveline",
	"KONGOSSA_POST_08_09_2019_EVELINE_DATE": "08 Septembre , 2019 par",
	"KONGOSSA_POST_08_09_2019_EVELINE_NOM": "Eveline",
	"KONGOSSA_POST_08_09_2019_EVELINE_TEXT": "Bonjour Colombe, j'ai un gros problème que je voudrais partager avec toi. Je ne sais pas par où commencer tellement j'ai mal, je crois que mon homme est homosexuel. Il est très attentioné, il prend soin des enfants mais mon instinct de femme me dit que quelque chose cloche.  Certains week-ends il disparait pour des réunions de travail où il est comme coupé du monde et ne rentre que le dimanche, tout épuisé mais joyeux comme un enfant. Il dit qu'il m'aime et ne pourrait pas vivre sans moi, il me dit aussi très souvent que je suis la seule femme dans sa vie. J'ai peur de le perdre. Á l'aide Colombe.",
	"KONGOSSA_POST_08_09_2019_EVELINE_REPONSE": " Salut Eveline, c'est vrai que ton problème est lourd et j'imagine que cela te pèse sur le coeur dépuis bien longtemps. La vie a ses réalités et les princes charmants ne se rencontrent que dans les films. L'homosexualité n'est pas une malédiction ou une maladie, c'est seulement une orientation sexuelle, très courante de nos jours. Je ne suis pas sûre que ton homme soit homosexuel sinon il t'aurait abandonnée dépuis longtemps pour vivre pleinement son amour, alors s'il te plait enlève ces idées de ton esprit. Certains hommes ont besoin d'air pour respirer, pour s'adonner à des activités autres que celles du quotidien. C'est une forme de lâcher-prise où ils rechargent leurs batteries. D'autres se libèrent en étant avec d'autres femmes, en faisant des courses de voitures entre amis, en allant au stade... Cela est important pour leur équilibre. Ton homme t'est reconnaissant que tu acceptes de le laisser se défouler et ton instinct de femme te joue un tour cette fois. Bonne journée Eveline. ",
	"KONGOSSA_COLOMBE_SIGNATURE": "Ta Colombe",
	"DETAILS_BUTTON": "Détails",
	"KONGOSSA_POST_10_09_2019_JULIEN": "10 Septembre , 2019 par Julien",
	"KONGOSSA_POST_10_09_2019_JULIEN_DATE": "10 Septembre , 2019 par",
	"KONGOSSA_POST_10_09_2019_JULIEN_NOM": "Julien",
	"KONGOSSA_POST_10_09_2019_JULIEN_TEXTE": "Bonjour Colombe, ma femme et sommes ensemble dépuis trois ans maintenant, nous nous entendons bien et nous nous sommes promis de parler de tout dans notre couple. La communication chez nous est le moyen de régler les conflits. Mais voilà que ma femme m'avoue qu'elle souhaiterais \"je descende à la cave\", surpris je lui demande tout naïf, pour chercher quoi? C'est alors qu'elle m'explique que cela signifie manger le pastèque. Ce sont des pratiques nouvelles pour moi et je ne sais pas si j'ai assez faim pour manger le pastèque. Aide-moi Colombe",
	"KONGOSSA_POST_10_09_2019_JULIEN_REPONSE": "Mon chèr Julien, en tant que femme je suis un peu mal placée pour te dire ce que tu dois faire, mais surtout ne te laisse pas faire faire des choses dont tu n'as pas envi. C'est à toi de voir comment tu te sens avec ce désir de ta dulcinée, quelles sont tes convictions, ton ouverture d'esprit, ton esprit d'aventure, es-tu prêt a explorer d'autres voies que celles conventionnelles. Il y a les couples anciens, nos grand-parents du village, les couples du renouveau et ceux vraiment ouverts, ces pratiques ne sont pas nouvelles et certaines statistiques sur ineternet peuvent t'en convaincre. Tu peux te renseigner sur l'hygiène, les MST. Seulement, les femmes parlent entre elles, et à force de réfuser un bonbon à un enfant il fini par le dérober.",
	"PROJET_AREA": "Espace projets",
	"PROJET_AREA_DECOUVRIR_CI": "Projet: Découvrir la Côte D'Ivoire",
	"PROJET_AREA_DEMOCRATIE": "Projet: Démocratie",
	"PROJET_AREA_COOPERATIVE_FEMMES": "Projet: Aidons nos coopératives de femmes",
	"PROJET_AREA_PLANETE": "Projet: Sauvons notre planète",
	"PROJET_AREA_DECOUVRIR_CI_TEXTE": "En coopération avec le ministère du tourisme, Bonnivoire fait la promotion des sites touristiques ivoiriens. Les parcs nationaux, notre Basilique, notre économie, la rue princesse...",
	"PROJET_AREA_DEMOCRATIE_TEXTE": "La démocratie s'épanouit dans l'action. L'action démocratique doit être développée et mise en pratique dans un processus d'apprentissage commun.",
	"PROJET_AREA_COOPERATIVE_FEMMES_TEXTE": "La Côte d'Ivoire reste en grande partie rurale, la production vivrière est supportée par de multiples coopératives que nous voulons aider dans la mécanisation, les engrais, à bannir les herbicides cancérigènes et promouvoir l'agriculture biologique.",
	"PROJET_AREA_PLANETE_MESSAGE": "Sensibilser sur les effets néfastes à long termes de désherbants, des vieux véhicules, ordinateurs et électroménagers importés sur la santé de nos sols. Sensibiliser sur la pollution atmosphérique du diesel de contrefaçon et de son impact sur le climat et la santé.",
	"PROJET_AREA_ENFANTS": "Projet: Atelier pour enfants + 6ans",
	"PROJET_AREA_FEMMES": "Projet: Atelier pour femmes",
	"PROJET_AREA_ENFANTS_TEXTE": "Bonnivoire initie les enfants à partir de 6 ans à la tradition africaine, par des jeux africains comme le \"Awalé\" , les tresses africaines, des atéliers d'art du travail du pagne Wax.",
	"PROJET_AREA_FEMMES_TEXTE": "La femme est au centre du travail de Bonnivoire, atelier d'autonomisation et de conseil de la vie courante.",
	"PROJET_AREA_DEMOCRATIE_VIDEO_1": "https://www.youtube.com/embed/fw8lA9Z1Yow",
	"DONATION_FAIRE_UN_DON": "Faire un don",
	"DONATION_EN_ATTENTE_AIDE": "En attente de dons",
	"DONATION_DON_POUR_PROJET_TEXTE": "Projet pour lequel vous faites un don",
	"DONATION_DON_POUR_PROJET_1": "DONATION_DON_POUR_PROJET_1",
	"DONATION_DON_POUR_PROJET_2": "DONATION_DON_POUR_PROJET_2",
	"DONATION_DON_POUR_PROJET_3": "DONATION_DON_POUR_PROJET_3",
	"DONATION_DON_POUR_PROJET_4": "DONATION_DON_POUR_PROJET_4",
	"DONATION_DON_POUR_PROJET_5": "DONATION_DON_POUR_PROJET_5",
	"DONATION_DONNEZ-SVP": "Aidez-nous avec un don",
	"DONATION_SLOGAN_1": "Votre don est magique",
	"DONATION_SLOGAN_2": "il apporte le sourire",
	"DON_MONTANT": "Montant du don (EUR)",
	"DON_ENTREZ_NOM": "Saisissez votre nom *",
	"DON_ENTREZ_EMAIL": "Saisissez votre adresse mail *",
	"DONATION_ACCUEIL_MESSAGE_1": "Une très agréable bienvenue",
	"DONATION_ACCUEIL_MESSAGE_2": "Nous sommes bonnivoire e.V.",
	"DONATION_NOS_VOLONTAIRES": "Nos bénévoles",
	"DONATION_FAIRE_UN_DON_EN_CONSTRUCTION": "En construction, nous n'en avons plus pour longtemps",
	"KONGOSSA_POST_12_09_2019_JOSEE": "12 Septembre, 2019 par Josée",
	"KONGOSSA_POST_12_09_2019_JOSEE_DATE": "12 Septembre, 2019 par",
	"KONGOSSA_POST_12_09_2019_JOSEE_NOM": "Josée",
	"KONGOSSA_POST_12_09_2019_JOSEE_TEXTE": "Bonjour Colombe, je suis une jeune femme moderne, mariée et j'ai un enfant. Mon hobby est l'ordinateur et j'utilise cet appareil tous les jours. Je passe des heures et des heures, voire des jours, à dormir avec. C'est vraiment incroyable comme je néglige ma famille, je n'ai d'yeux que pour mon ordinateur. C'est comme une drogue. J'ai besoin d'un conseil, s'il te plaît.",
	"KONGOSSA_POST_12_09_2019_JOSEE_REPONSE": "Chère Josée, tu le souligne toi-même, tu as un problème et je suis certaine qu tu sais ce qu'il faut faire. Tu n'as peut-être pas le courage d'agir mais saches que la famille c'est sacré, c'est le socle sur lequel toute une existence repose. En tant que femme ton rôle est primordial pour le bon fonctionnement de la famille, pour l'épanouissement équilibré de ton enfant, mais aussi pour la stabilité émotionnelle de ton mari. Ne t'étonne pas si tu n'es plus maitresse des lieux, que ton enfant trouve d'autres voies pour remplir le vide affectionnel. Le travail c'est bien pour s'assurer une stabilité économique et l'argent est important dans cette vie, mais plus important encore est la famille.  Que ferais-tu s'il ne te restait que 3 Jours à vivre? Ta réponse t'aidera à fixer tes priorités dans cette courte vie.",
	"KONGOSSA_POST_13_09_2019_JAKOB": "13 Septembre, 2019 par Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_DATE": "13 Septembre, 2019 par",
	"KONGOSSA_POST_13_09_2019_JAKOB_NOM": "Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_TEXTE": "Bonjour chère Colombe, je vis avec ma petite amie depuis 7 ans et nous formons un beau couple. Mais le problème, c'est qu'après toutes ces années passées ici en Europe, elle est restée dépendante de moi. Que ce soit pour les démarches administrations,  la gestion des finances, la planification des vacances  et les voyages, même pour sortir le chien pour ses besoins, tout tourne autour de moi. J'en ai assez de cette relation malgré sa beauté. Aide-moi, s'il te plaît, Colombe. Chers salutations Jakob",
	"KONGOSSA_POST_13_09_2019_JAKOB_REPONSE": "Salut Jakob, je peux comprendre ta déception mais elle n'a pa raison d'êrte. Dans le couple chacun a son point fort et ainsi les partnaires deviennes conplémentaires en unissant leurs forces. Je suis sûre que ta copine à d'autres atouts dont tu es vraiment fier, mais tu voudrais qu' elle s'implique un peu plus dans les domaines administratifs et autres. Parles-en avec elle doucement pour sonder son aptitude à accomlir ces tâches. Sincèrement je me contenterais bien d'un mari qui s'occupe de tout sauf des voyages et des couriers.",
	"KONGOSSA_POST_20_09_2019_MELISSA": "20 Septembre, 2019 par Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_DATE": "20 Septembre, 2019 par",
	"KONGOSSA_POST_20_09_2019_MELISSA_NOM": "Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_TEXTE": "Bonjour Colombe, mon mari dit que le succès d'une relation, c'est : savoir bien cuisiner, être toujours belle et rester bien au lit. Je dis NON, le succès de la relation est le respect, la communication et la performance que chacun apporte. Qu'est-ce que t'en penses ? LG Melissa",
	"KONGOSSA_POST_20_09_2019_MELISSA_REPONSE": "Salut Melissa, ton mari a raison d'avancer ces choses. Ce sont ses critères à lui pour une bonne relation et chacun peut dire ce qu'il veut, c'est la démocratie. Quels sont toi tes critéres? Les femmes se lancent souvent dans des relations sans avoir lu la notice ou le mode d'emploi, mais pourtant pour acheter des chaussures elles les essaient, marchent avec, les analyse, les étudie avant de se décider. Dans une relation chacun est responsable de son bonheur et ton mari te donne les conditions qui feraient son bonheur, à toi de donner tes conditions pour que vous arriviez aux pourparlers et enfin trouviez un accord de sortie de crise. Les hommes sont nés conquérants, ils aiment imposer leur loi jusqu'à ce qu'ils rencontrent de la résistance, c'est à toi t'utiliser ton arme secrete pour obtenir tout ce que tu veux sans le brusquer. Tu sais sûrement de quoi je parle.",
	"KONGOSSA_ARCHIVE_09_2019": "Septembre 2019",
	"KONGOSSA_POST_03_11_2019_FRANCOIS": "1er Novembre, 2019 par Francçois",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_DATE": "1er Novembre, 2019 par",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_NOM": "François",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_TEXT": "Bonjour Colombe, je viens par la présente te dire merci pour tes conseils en Août, ma femme elle donne maintenant abondamment. Nous avons parlé, je lui ai expliqué qu'il fallait absolument qu'elle me fasse part de ses sentiments de colère, de frustration pour que je sois situé. Et ça marche, je sais maintenant ce qui se passe dans sa tête et de mon côté je lui reaffirme mon amour tous les jours par des messages, des coups de fils pendant mes poses et nous nous sentons vraiment bien. Merci Colombe.",
	"KONGOSSA_POST_03_11_2019_FRANCOIS_REPONSE": "Rien à dire, enjoy ta vie, elle est courte.",
	"MARQUEE_BONNE_ANNEE": "🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾Bonne année 2020 de bonheur, de santé et de réussite. 🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾🍾",
	"BONNIVOIRE_TREFFEN_02_2020": "Bonnivoire rencontres 29 Fev. Invitation: échanges, discussions et dégustations culinaires",
	"BONNIVOIRE_TREFFEN_02_2020_TITRE": "Bonnivoire e.V. rencontres 2020",
	"BONNIVOIRE_TREFFEN_02_2020_TEXT": "Nous vous invitons chaleureusement à notre rencontre de connaissance, d’échanges et de dégustation culinaire sur les thèmes:",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_1": "Exposé: Networking pour migrants.",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_2": "Exposé: Expérience de migrante. ( Stéphanie Ablé)",
	"BONNIVOIRE_TREFFEN_02_2020_PROGRAM_3": "Exposé: Le défi sécuritaire et la migration en Côte d’ivoire. ( Dr. Philippe Assalé).",
	"MARQUEE_SEMINAIRE_FEB20": "INVITATION À NOTRE RENCONTRE D'ECHANGE À BONN",
	"MARQUEE_SEMINAIRE_FEB20_THEME_1": "THÈME 1: Migration et Réseaux de connaissance (David Konrad - Der Paritätische NRW)",
	"MARQUEE_SEMINAIRE_FEB20_THEME_2": "THÈME 2: Expérience d'une vie en Allemagne, une histoire vraie (Stéphanie Able - Vorstand Bonnivoire e.V.)",
	"MARQUEE_SEMINAIRE_FEB20_THEME_3": "THÈME 3: Le défi de la politique de sécurité en Côte d'Ivoire et son impact sur la migration (Dr. Philippe Assalé)",
	"MARQUEE_SEMINAIRE_FEB20_MESSAGE": "Samedi 29 Fevrier 2020",
	"BONNIVOIRE_VALEURS": "BONNIVOIRE_VALEURS",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE": "18 Février 2020 par Colombe",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE_DATE": "18 Février 2020 par",
	"KONGOSSA_POST__18_Feb_2020_COLOMBE_NOM": "Colombe",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE_TEXT": "Bonjour la Famille, je suis toute heureuse que vous soyez très nombreuses et nombreux à me lire. J'en suis très flattée. J'espère que mes humbles conseils vous soulagent la vie, et surtout vous sont utiles. Aujourd'hui je voudrais vous parler de quelque chose en tant que petite soeur, de grande soeur, de tante ou simplement d'amie. Je me permets de vous en parler parceque je suis sûre que cela peut vous aider et que nous sommes assez complices pour que me fassiez confiance. Le thème que je voudrais aborder est la vie. Cette vie que nous vivons aujourd'hui est difficile et j'aimerais vous motiver à entreprendre. Entreprendre c'est commencer à penser à developper son propre business, et cela sur la base de ce que vous savez faire le mieux. Tout le monde à un talent qu'il doit découvrir si ce n'est déjà fait; car la clé de la réussite est de se lancer le plus tôt possible dans l'entrepreunariat. Fais-moi signe par mail si tu as besoin d'aide pour découvrir ce que tu aimes vraiment.",
	"KONGOSSA_POST_18_Feb_2020_COLOMBE_REPONSE": "KONGOSSA_POST_18_Feb_2020_COLOMBE_REPONSE",
	"KONGOSSA_POST_19_02_2020_JULIENNE": "KONGOSSA_POST_19_02_2020_JULIENNE",
	"KONGOSSA_POST_19_02_2020_JULIENNE_DATE": "KONGOSSA_POST_19_02_2020_JULIENNE_DATE",
	"KONGOSSA_POST_19_02_2020_JULIENNE_NOM": "KONGOSSA_POST_19_02_2020_JULIENNE_NOM",
	"KONGOSSA_POST_19_02_2020_JULIENNE_TEXTE": "KONGOSSA_POST_19_02_2020_JULIENNE_TEXTE",
	"KONGOSSA_POST_19_02_2020_JULIENNE_REPONSE": "KONGOSSA_POST_19_02_2020_JULIENNE_REPONSE"
}